{"labels":{"A000000040":"Das MSP-Programm von Trend Micro ermöglicht es Ihnen, profitabler und produktiver zu werden und den Wert Ihres Unternehmens zu steigern. Die Lizenzierung von Trend Micro bietet Funktionen, die sowohl für die Geschäftsentwicklung als auch den Verkauf von Produkten von Bedeutung sind.","A000000011-EMEA":"Das Microsoft Enterprise Agreement ist ein unternehmensweiter Vertrag zur Verpflichtung im Vorfeld, der eine gemeinsame IT-Plattform über Organisationen hinweg bereitstellt. Andere Verträge im Enterprise Agreement Programm können Microsoft EA Subscription (EAS) und Microsoft Server Cloud Enrollment (SCE) umfassen.","A000000042":"Microsoft Cloud Agreement (MCA) ist ein Transaktionslizenzvertrag für Unternehmen und staatliche Einrichtungen, die die Verwaltung ihrer Cloud-Dienste über einen Cloud Solution Provider (CSP) vollständig auslagern möchten. In Kombination mit den Mehrwertdiensten, die von einem Systemintegrator, Hosting-Partner oder Cloud-Vertriebspartner angeboten werden, bietet das CSP-Programm eine einfache Möglichkeit, die Cloud-Dienste zu lizenzieren.","A000000041":"Das Enterprise Term License Agreement (ETLA) ermöglicht es großen Organisationen, Adobe-Technologie unternehmensweit mit einer dreijährigen benutzerdefinierten Vereinbarung zu erwerben, die einfache jährliche Verlängerungen und flexible Bereitstellungsbedingungen bietet.","A000000008-EMEA":"Microsoft Enrollment for Education Solutions (EES) ist ein verpflichtender Microsoft-Volumenlizenzvertrag für akademische Organisationen mit 1.000 oder mehr Nutzern (bekannt als Education Qualified Users) oder Schülern/Studenten, die eine oder mehrere Education Platform Products in der gesamten Organisation lizenzieren möchten. Vorteile für die Schüler/Studentennutzung sind verfügbar, und Software Assurance ist für einige On-Premises-Produkte enthalten.","A000000046":"Amazon Web Services ist eine flexible, kostengünstige und benutzerfreundliche Cloud-Computing-Plattform. AWS bietet eine Suite von Infrastrukturdiensten, die Sie zur Bereitstellung Ihrer Anwendungen einsetzen können.","Why am I reporting for previous months?":"Warum erstatte ich für frühere Monate Bericht?","Print":"Drucken","A000000048":"Dropbox for Business ist eine sichere Lösung für Cloud-Speicherung, -Synchronisierung und -Freigabe, die mit allen Apps funktioniert, die Ihr Team bereits zur Produktivitätsoptimierung verwendet. Beginnen Sie sofort mit der Zusammenarbeit. Zugriff auf Dateien von überall aus und mit jedem Gerät.","Your usage reporting is past due. Usage reporting must be done in order, starting with the oldest month. Additional months will be available as you report on each period.":"Ihre Nutzungsberichterstattung ist überfällig. Die Nutzungsberichterstattung muss in der Reihenfolge erfolgen, beginnend mit dem ältesten Monat. Zusätzliche Monate werden verfügbar sein, wenn Sie über jeden Zeitraum berichten.","A000000047":"Die 8x8 Communications Cloud kombiniert Unified Communication, Kompatibilität zur Teamzusammenarbeit, Contact Center und Echtzeitanalysen in einer einzigen offenen Plattform, die sich über Clouds, Anwendungen und Geräte hinweg integrieren lässt und so Informationssilos eliminiert, um wichtige Echtzeitinformationen bereitzustellen.","A000000007-EMEA":"Das Citrix Service Provider (CSP) Partnerprogramm ist speziell für Service Provider konzipiert, die gehostete Softwaredienste an Endnutzerkunden bereitstellen und/oder weiterverkaufen. Es bietet umfassende technische und geschäftliche Ressourcen, die Service-Provider benötigen, um hochwertige Desktop-, Anwendungs-, Daten- und Netzwerkdienste zu bauen.","Report usage":"Nutzung berichten","A000000012-EMEA":"Das Microsoft Products and Services Agreement für On-Premises-Software, Cloud-Dienste oder nach Bedarf beides – ohne Verpflichtung für die gesamte Organisation im Rahmen eines einzigen, nicht ablaufenden Vertrags. Software Assurance ist optional.","Retrieve last months usage":"Nutzung der letzten Monate abrufen","This agreement needs attention":"Diese Vereinbarung braucht Aufmerksamkeit","There are currently no agreements":"Es gibt derzeit keine Vereinbarungen","To ensure accurate usage reporting, usage data is collected from the vendor. This data may result in updated parts and quantities when retrieving the last usage report.":"Um eine genaue Berichterstattung über die Nutzung zu gewährleisten, werden Nutzungsdaten vom Anbieter erfasst. Diese Daten können beim Abrufen des letzten Nutzungsberichts zu aktualisierten Teilen und Mengen führen.","Insight Public Sector Contract:":"Insight Public Sector Contract:","A000000051":"McAfee (MSP) ist ein monatliches Kaufprogramm mit MSP-freundlichen Kaufoptionen, mandantenfähigen Management-Funktionen, effizienterem Support und marktführenden Lösungen. Durch diese Lizenzvereinbarung erhalten Sie auch die McAfee Managed Services Specialization, um Ihrer Einrichtung zu helfen, erstklassige und profitable Managed Security Services bereitzustellen.","Expired":"Abgelaufen","A000000052":"Das Certified Cloud and Service Provider-Programm (CCSP) von Red Hat ermöglicht Cloud-, Hosting-, Systemintegrator- und Managed Service-Anbietern, zertifizierte Red Hat-Angebote auf Abruf über mandantenfähige, dedizierte und verwaltete Modelle zu hosten und weiterzuverkaufen. Außerdem erhalten Sie flexible Lösungen für Preisgestaltung und Systemmanagement, wie die Red Hat Update Infrastructure (RHUI) und Red Hat Satellite für On-Demand-Verbrauch und Skalierbarkeit.","A000000057":"Der IBM Embedded Solution Agreement (ESA) bietet Preisgestaltung, Vertragsmanagement und Ressourcen zur Unterstützung Ihrer Lösung. Unser ESA-Programm kann Sie sowohl von IBM als auch von einer Nicht-IBM-Perspektive aus unterstützen, wobei der Schwerpunkt auf einer Senkung der Kosten, einer Verbesserung der Leistung und einer Bereitstellung von Lösungen mit höherem Wert liegt.","A000000009-EMEA":"Microsoft Cloud Agreement (MCA) ist ein Transaktionslizenzvertrag für Unternehmen und staatliche Einrichtungen, die die Verwaltung ihrer Cloud-Dienste über einen Cloud Solution Provider (CSP) vollständig auslagern möchten. In Kombination mit den Mehrwertdiensten, die von einem Systemintegrator, Hosting-Partner oder Cloud-Vertriebspartner angeboten werden, bietet das CSP-Programm eine einfache Möglichkeit, die Cloud-Dienste zu lizenzieren.","A000000059":"Das Cisco Service Provider License Agreement (SPLA) bietet einen einzigen Vertrag für Software und Support mit einer einfachen Möglichkeit, Software zu kaufen, die sie dann als Teil einer Servicelösung für ihre Endkunden anbieten können. Service Provider zahlen nur für das, was sie verwenden (Utility-Modell). Sie haben die Sichtbarkeit und Kontrolle, um so viele Softwarelizenzen im Rahmen ihres SPLA bereitzustellen, wie und wo sie diese benötigen","A000000058":"Das HP Managed Print Services (MPS)-Programm bietet die Verwaltung Ihrer Drucker und hilft, Ihren Arbeitsplatz reibungslos zu betreiben, indem Sie Kosten reduzieren und Ihre Zeit freisetzen – damit Sie das, was Sie am besten können, noch besser erledigen können.","Information about usage data":"Informationen über Nutzungsdaten","and is available for reporting. To report actual usage now, click Cancel and search for products. To continue to report Zero Usage, click Ok.":"und ist für die Berichterstattung verfügbar. Um die tatsächliche Nutzung jetzt zu melden, klicken Sie auf „Abbrechen“ und suchen Sie nach Produkten. Klicken Sie auf OK, um mit der Meldung einer Null-Nutzung fortzufahren.","A000000006-EMEA":"Der Value Incentive Plan (VIP/VIPG) ist ein Abo-Programm für Regierungseinrichtungen jeder Größenordnung, das die Beschaffung und Nutzung von Adobe-Produkten mit varaiblen Laufzeiten von 12, 18 und mehr Monaten und Treueoptionen ermöglicht.","Master agreement number:":"Nummer der Master-Vereinbarung:","No contracts are available. Please contact your sales rep for more information":"Es sind keine Verträge verfügbar. Bitte kontaktieren Sie Ihren Vertriebsmitarbeiter für weitere Informationen","A000000061":"Das Microsoft Select/Select Plus-Programm ist ein kostengünstiges, transaktionales Lizenzprogramm, das auf einem Prognosemodell basiert und sowohl den zentralisierten als auch den dezentralen Kauf von Lizenzen bei Bedarf unterstützt.","A000000005-EMEA":"Der Value Incentive Plan (VIP/VIPE) ist ein Abo-Programm für Bildungseinrichtungen jeder Größenordnung, das die Beschaffung und Nutzung von Adobe-Produkten mit varaiblen Laufzeiten von 12, 18 und mehr Monaten und Treueoptionen ermöglicht.","A000000064":"Das Managed Services Provider-Modell im Rahmen des VMware Cloud Provider-Programms ermöglicht es Partnern, Serviceangebote zu nutzen, um ihr Technologieportfolio zu erweitern und diese Lösungen mit einzigartigen Managed Services abzuwickeln. Das Angebot sowohl von Lizenzabonnement- als auch von Managed Services-Modellen im Rahmen desselben Programms bietet Partnern mehr Auswahl und Flexibilität bei der Erstellung und Bereitstellung von Cloud-Lösungen und beschleunigt das Wachstum von Service Providern.","A000000063":"Das Cisco Managed Service License Agreement (MSLA) bietet eine einfache Möglichkeit, Software zu kaufen, die Sie dann als Teil einer Servicelösung für Ihre Endbenutzer anbieten können.  Erhalten Sie Einblick in Ihre lizenzierten Instanzen und stellen Sie so viele Softwarelizenzen im Rahmen des MSLA bereit, wie Sie für die Anpassung der Lizenzkosten an Ihre Serviceeinnahmen benötigen.","View levels":"Ebenen anzeigen","A000000018-EMEA":"(VSP) (VCSP) – ist ein Programm, das speziell für Hosting, Cloud (CSPs) und Managed Service Provider entwickelt wurde. Das Programm umfasst verschiedene Ebenen, jedes mit seinen eigenen Anforderungen und Vorteilen.","A000000015-EMEA":"Das VMware Cloud Provider Program besteht aus VMware Software-as-a-Service-Angeboten, der idealen Lösung für alle Unternehmen, die gehostete Dienste an Dritte anbieten, einschließlich Anbieter für Infrastructure-as-a-Service (IaaS), Cloud-Service-Provider (CSPs), Application-Service-Provider (ASPs), Internet-Service-Provider (ISPs) und Platform-as-a-Service-Anbieter (PaaS).","Report zero usage for this period":"Null-Nutzung für diesen Zeitraum melden","View agreements":"Vereinbarungen anzeigen","Enrollment country":"Land der Anmeldung","There are currently no expired agreements":"Es gibt derzeit keine abgelaufenen Vereinbarungen","A000000002-EMEA":"Das Educational Cumulative License Program ist eine langfristige Lizensierung durch eine 2-Jahres-Vereinbarung. Kumulativ verfügbar, Erweiterung der Rabatte auf verbundene Unternehmen und Tochtergesellschaften. Bereitstellung und Verwaltung über die Adobe Licensing Website (LWS).","Software licensing agreements":"Lizenzvereinbarungen für Software","All reporting periods current":"Alle Berichtsperioden aktuell","Enrollment number:":"Nummer der Anmeldung:","There are currently no active agreements":"Es gibt derzeit keine aktiven Vereinbarungen","Effective date":"Startdatum","A000000016-EMEA":"Das Managed Services Provider-Modell im Rahmen des VMware Cloud Provider-Programms ermöglicht es Partnern, Serviceangebote zu nutzen, um ihr Technologieportfolio zu erweitern und diese Lösungen mit einzigartigen Managed Services abzuwickeln. Das Angebot sowohl von Lizenzabonnement- als auch von Managed Services-Modellen im Rahmen desselben Programms bietet Partnern mehr Auswahl und Flexibilität bei der Erstellung und Bereitstellung von Cloud-Lösungen und beschleunigt das Wachstum von Service Providern.","A000000002":"Das Educational Cumulative License Program ist eine langfristige Lizensierung durch eine 2-Jahres-Vereinbarung. Kumulativ verfügbar, Erweiterung der Rabatte auf verbundene Unternehmen und Tochtergesellschaften. Bereitstellung und Verwaltung über die Adobe Licensing Website (LWS).","A000000001":"Das Commercial Cumulative License Program ist eine langfristige Lizensierung durch eine 2-Jahres-Vereinbarung. Kumulativ verfügbar, Erweiterung der Rabatte auf verbundene Unternehmen und Tochtergesellschaften. Bereitstellung und Verwaltung über die Adobe Licensing Website (LWS).","Expiration date":"Ablaufdatum","A000000003":"Das Government Cumulative License Program ist eine langfristige Lizensierung durch eine 2-Jahres-Vereinbarung. Kumulativ verfügbar, Erweiterung der Rabatte auf verbundene Unternehmen und Tochtergesellschaften. Bereitstellung und Verwaltung über die Adobe Licensing Website (LWS).","One or more agreements needs attention":"Eine oder mehrere Vereinbarungen brauchen Aufmerksamkeit","A000000006":"Das Citrix Service Provider (CSP) Partnerprogramm ist speziell für Service Provider konzipiert, die gehostete Softwaredienste an Endnutzerkunden bereitstellen und/oder weiterverkaufen. Es bietet umfassende technische und geschäftliche Ressourcen, die Service-Provider benötigen, um hochwertige Desktop-, Anwendungs-, Daten- und Netzwerkdienste zu bauen.","A000000008":"Die Corel Contractual License (CCL) ist ein einjähriges Lizenzprogramm für mittlere bis große Organisationen.  Es garantiert einen fortlaufenden Mengenrabatt für ein Jahr.","Expired agreements":"Abgelaufene Vereinbarungen","A000000007":"Das Citrix Enterprise License (ELP) Partnerprogramm bietet Unternehmenskunden mehr Flexibilität bei der Lizenzierung, dem Kauf, der Installation und Wartung von Citrix Enterprise-Produkten sowie beim Kauf von Citrix Enterprise-Diensten.","A000000009":"Das Get Genuine Windows Agreement (GGWA) bietet zwei Optionen: GGWA für kleine und mittlere Organisationen und GGWA für große Organisationen. Akademische Kunden können Windows 10 Home-Lizenzen über GGWA für akademische Organisationen erwerben. Die beste und kostengünstigste Möglichkeit, vollständige Windows-Lizenzen zu erwerben, ist durch vorinstallierte Lizenzen auf einem neuen PC.","Select all":"Alle auswählen","A000000020-EMEA":"Das Certified Cloud and Service Provider-Programm (CCSP) von Red Hat ermöglicht Cloud-, Hosting-, Systemintegrator- und Managed Service-Anbietern, zertifizierte Red Hat-Angebote auf Abruf über mandantenfähige, dedizierte und verwaltete Modelle zu hosten und weiterzuverkaufen. Außerdem erhalten Sie flexible Lösungen für Preisgestaltung und Systemmanagement, wie die Red Hat Update Infrastructure (RHUI) und Red Hat Satellite für On-Demand-Verbrauch und Skalierbarkeit.","Not available":"Nicht verfügbar","Pending agreements":"Ausstehende Vereinbarungen","A000000001-EMEA":"Das Commercial Cumulative License Program ist eine langfristige Lizensierung durch eine 2-Jahres-Vereinbarung. Kumulativ verfügbar, Erweiterung der Rabatte auf verbundene Unternehmen und Tochtergesellschaften. Bereitstellung und Verwaltung über die Adobe Licensing Website (LWS).","months":"Monate","Collapse all":"Alles ausblenden","View products for selected agreements":"Produkte für ausgewählte Vereinbarungen anzeigen","View products":"Produkte anzeigen","A000000011":"Das IBM Passport Advantage II Programm bietet großen Organisationen Zugang zur IBM-Technologie. Dieses Programm erfordert eine Anmeldung und bietet verschiedene Rabattstufen, kumulative Kaufprämien und einfache jährliche Verlängerungen.","A000000010":"Das Microsoft Enterprise Agreement ist ein unternehmensweiter Vertrag zur Verpflichtung im Vorfeld, der eine gemeinsame IT-Plattform über Organisationen hinweg bereitstellt. Andere Verträge im Enterprise Agreement Programm können Microsoft EA Subscription (EAS) und Microsoft Server Cloud Enrollment (SCE) umfassen.","A000000013":"Das Microsoft Enterprise Agreement ist ein unternehmensweiter Vertrag zur Verpflichtung im Vorfeld, der eine gemeinsame IT-Plattform über Organisationen hinweg bereitstellt. Andere Verträge im Enterprise Agreement Programm können Microsoft EA Subscription (EAS) und Microsoft Server Cloud Enrollment (SCE) umfassen.","A000000012":"Das Microsoft Enterprise Agreement ist ein unternehmensweiter Vertrag zur Verpflichtung im Vorfeld, der eine gemeinsame IT-Plattform über Organisationen hinweg bereitstellt. Andere Verträge im Enterprise Agreement Programm können Microsoft EA Subscription (EAS) und Microsoft Server Cloud Enrollment (SCE) umfassen.","A000000015":"Microsoft Open Agreement ist eine einfache, minimale und punktuelle Bestellmethode für kleine und mittlere Organisationen, um Microsoft-Software zu erwerben. Andere Vereinbarungen im Open-Programm können Open Value und Open Value Abonnements umfassen.","A000000014":"Das Microsoft Enterprise Agreement ist ein unternehmensweiter Vertrag zur Verpflichtung im Vorfeld, der eine gemeinsame IT-Plattform über Organisationen hinweg bereitstellt. Andere Verträge im Enterprise Agreement Programm können Microsoft EA Subscription (EAS) und Microsoft Server Cloud Enrollment (SCE) umfassen.","Usage data has been collected from":"Nutzungsdaten wurden gesammelt von","A000000003-EMEA":"Das Government Cumulative License Program ist eine langfristige Lizensierung durch eine 2-Jahres-Vereinbarung. Kumulativ verfügbar, Erweiterung der Rabatte auf verbundene Unternehmen und Tochtergesellschaften. Bereitstellung und Verwaltung über die Adobe Licensing Website (LWS).","A000000017":"Microsoft Enrollment for Education Solutions (EES) ist ein verpflichtender Microsoft-Volumenlizenzvertrag für akademische Organisationen mit 1.000 oder mehr Nutzern (bekannt als Education Qualified Users) oder Schülern/Studenten, die eine oder mehrere Education Platform Products in der gesamten Organisation lizenzieren möchten. Vorteile für die Schüler/Studentennutzung sind verfügbar, und Software Assurance ist für einige On-Premises-Produkte enthalten.","A000000016":"Microsoft Open Agreement ist eine einfache, minimale und punktuelle Bestellmethode für kleine und mittlere Organisationen, um Microsoft-Software zu erwerben. Andere Vereinbarungen im Open-Programm können Open Value und Open Value Abonnements umfassen.","A000000019":"Microsoft Open Agreement ist eine einfache, minimale und punktuelle Bestellmethode für kleine und mittlere Organisationen, um Microsoft-Software zu erwerben. Andere Vereinbarungen im Open-Programm können Open Value und Open Value Abonnements umfassen.","A000000018":"Microsoft Enrollment for Education Solutions (EES) ist ein verpflichtender Microsoft-Volumenlizenzvertrag für akademische Organisationen mit 1.000 oder mehr Nutzern (bekannt als Education Qualified Users) oder Schülern/Studenten, die eine oder mehrere Education Platform Products in der gesamten Organisation lizenzieren möchten. Vorteile für die Schüler/Studentennutzung sind verfügbar, und Software Assurance ist für einige On-Premises-Produkte enthalten.","All agreements":"Alle Vereinbarungen","A000000014-EMEA":"Das Microsoft Services Provider License Agreement (SPLA) verbindet den Kauf von On-Premises-Software und Cloud-Diensten nach Bedarf – alles ohne Verpflichtung für das gesamte Unternehmen und im Rahmen eines einzigen, nicht ablaufenden Vertrags.","A000000017-EMEA":"Das MSP-Programm von Trend Micro ermöglicht es Ihnen, profitabler und produktiver zu werden und den Wert Ihres Unternehmens zu steigern. Die Lizenzierung von Trend Micro bietet Funktionen, die sowohl für die Geschäftsentwicklung als auch den Verkauf von Produkten von Bedeutung sind.","Usage reporting":"Berichterstattung zur Nutzung","Agreement information":"Informationen zur Vereinbarung","This is the seventh consecutive monthly attempt to report zero usage for this agreement. This action may result in":"Dies ist der siebte aufeinanderfolgende monatliche Versuch, eine Null-Nutzung für diese Vereinbarung zu melden. Diese Aktion kann dazu führen, dass","Contact a specialist for assistance":"Einen Spezialisten für Unterstützung kontaktieren","A000000022-EMEA":"Amazon Web Services ist eine flexible, kostengünstige und benutzerfreundliche Cloud-Computing-Plattform. AWS bietet eine Suite von Infrastrukturdiensten, die Sie zur Bereitstellung Ihrer Anwendungen einsetzen können.","Your usage reporting is past due for the following months:":"Ihr Nutzungsbericht ist für die folgenden Monate überfällig:","A000000019-EMEA":"Das Zimbra Business Service Provider-Programm (BSP) wurde entwickelt, um eine erfolgreiche Beziehung mit Partnern zu gewährleisten, die Zimbra-Produkte in einer mandantenfähigen Umgebung hosten, einschließlich Anbieter von Geschäfts- und gehosteten Diensten, gehosteter E-Mail-Dienste, Internetservices und Managed Services.","A000000020":"Microsoft Open Agreement ist eine einfache, minimale und punktuelle Bestellmethode für kleine und mittlere Organisationen, um Microsoft-Software zu erwerben. Andere Vereinbarungen im Open-Programm können Open Value und Open Value Abonnements umfassen.","A000000022":"Das Microsoft Select/Select Plus-Programm ist ein kostengünstiges, transaktionales Lizenzprogramm, das auf einem Prognosemodell basiert und sowohl den zentralisierten als auch den dezentralen Kauf von Lizenzen bei Bedarf unterstützt.","A000000021":"Microsoft Select/Select Plus verwendet einen einzigen Vertrag für die gesamte Organisation, der sowohl den zentralisierten als auch den dezentralen Kauf lizenzierter Produkte bei Bedarf unterstützt.","Contact your rep for assistance":"Wenden Sie sich für Unterstützung an Ihren Vertriebsmitarbeiter","A000000023":"Das Microsoft Services Provider License Agreement (SPLA) verbindet den Kauf von On-Premises-Software und Cloud-Diensten nach Bedarf – alles ohne Verpflichtung für das gesamte Unternehmen und im Rahmen eines einzigen, nicht ablaufenden Vertrags.","A000000026":"Das Micro Focus Academic License Agreement (ALA) ist das ideale Lizenzinstrument für Hochschulen und Universitäten. Mit einem kurzen, einfachen Vertrag und einfachen jährlichen Zahlungsberechnungen erfüllt diese Vereinbarung perfekt die sich entwickelnden Anforderungen von Hochschulen, ihre Softwareinvestitionen zu lizenzieren, zu implementieren und zu pflegen.","A000000025":"Das Microsoft Tracking Sku Program bietet die Möglichkeit, Produkte über einen bestehenden Microsoft-Vertrag auszuwählen, um eine Null-Dollar-Tracking-Sku-Bestellung für einfache Berichterstattung, Bereitstellung, Countdown von vorbestellten Lizenzen und True-Up-Bestellung zu verarbeiten.","A000000027":"Das Micro Focus Master License Agreement (MLA) ist für große Organisationen konzipiert.  Bietet eine flexible und kostengünstige Möglichkeit, unsere Lösungen in Ihrem gesamten Unternehmen zu implementieren. Das MLA-Programm belohnt Sie mit Rabatten und anderen Vorteilen auf der Grundlage Ihrer Verpflichtung zum Volumenkauf.","A000000029":"Der Symantec Rewards Contract ist ein Lizenzprogramm, das mittelständischen und großen Unternehmen einfachen Zugriff auf alle Softwarelösungen von Symantec sowie Support- und Wartungsserviceoptionen bietet – mit Anreizen für den Volumenkauf, einer vorhersehbaren Preismethodik unabhängig vom Volumen und der Leichtigkeit und Flexibilität des dezentralen Einkaufs.","There are currently no pending agreements":"Es gibt derzeit keine ausstehenden Vereinbarungen","Expand all":"Alles anzeigen","A000000004-EMEA":"Der Value Incentive Plan (VIP/VIPC) ist ein Abo-Pogramm für Unternehmen aller Größenordnungen, das die Beschaffung und Nutzung von Adobe-Produkten mit varaiblen Laufzeiten von 12, 18 und mehr Monaten und Treueoptionen ermöglicht.","Active agreements":"Aktive Vereinbarungen","Anniversary month":"Monat des Jahrestages","Please submit one order per missing month.":"Bitte reichen Sie eine Bestellung pro fehlendem Monat ein.","Report usage for:":"Bericht über Nutzung für:","terminating the agreement. Please report a usage equivalent to 100 USD or contact a hosted licensing specialist DG-NA-HostedLicensingUS@insight.com or (+1) 800.324.1701.":"zur Beendigung der Vereinbarung. Bitte melden Sie eine Nutzung in Höhe von 100 USD oder kontaktieren Sie einen gehosteten Lizenzspezialisten unter DG-NA-HostedLicensingUS@insight.com oder (+1) 800.324.1701.","Time remaining":"Verbleibende Zeit","A000000031":"Das Symantec Enterprise Volume Purchase Agreement (VPA) bietet eine Vorhersehbarkeit für den Einkauf durch vorab vereinbarte Rabatte, die für die Vereinbarung des Kunden mit Symantec und großen Unternehmen festgelegt wurden, die eine konsistente und zuverlässige Preisgestaltung suchen. Die anfängliche Investition des Kunden legt den Rabatt fest, der über einen Zeitraum von 2 oder 3 Jahren gewährt wird.","A000000030":"Das VMware Cloud Provider Program besteht aus VMware Software-as-a-Service-Angeboten, der idealen Lösung für alle Unternehmen, die gehostete Dienste an Dritte anbieten, einschließlich Anbieter für Infrastructure-as-a-Service (IaaS), Cloud-Service-Provider (CSPs), Application-Service-Provider (ASPs), Internet-Service-Provider (ISPs) und Platform-as-a-Service-Anbieter (PaaS).","A000000033":"Der Adobe Value Incentive Plan (VIP) ist ein Abonnementlizenzprogramm, das es Unternehmen aller Größen ermöglicht, Adobe-Produkte mit flexiblen Laufzeiten von 1 bis 3 Jahren und Treueoptionen zu kaufen, bereitzustellen und zu verwalten.","A000000032":"Das Microsoft Enterprise Agreement ist ein unternehmensweiter Vertrag zur Verpflichtung im Vorfeld, der eine gemeinsame IT-Plattform über Organisationen hinweg bereitstellt. Andere Verträge im Enterprise Agreement Programm können Microsoft EA Subscription (EAS) und Microsoft Server Cloud Enrollment (SCE) umfassen.","A000000035":"Symantec Enterprise Subscription Agreement (ESA) bietet mehrere Schutzebenen, die Ihnen helfen, Risiken genau zu identifizieren und anzugehen und gleichzeitig einen starken Datenschutz für Endpunkte zu bieten, einschließlich mobiler und E-Mail-/Webinfrastruktur.","A000000036":"Das Microsoft Products and Services Agreement für On-Premises-Software, Cloud-Dienste oder nach Bedarf beides – ohne Verpflichtung für die gesamte Organisation im Rahmen eines einzigen, nicht ablaufenden Vertrags. Software Assurance ist optional.","A000000013-EMEA":"Das Microsoft Select/Select Plus-Programm ist ein kostengünstiges, transaktionales Lizenzprogramm, das auf einem Prognosemodell basiert und sowohl den zentralisierten als auch den dezentralen Kauf von Lizenzen bei Bedarf unterstützt.","A000000039":"Das Zimbra Business Service Provider-Programm (BSP) wurde entwickelt, um eine erfolgreiche Beziehung mit Partnern zu gewährleisten, die Zimbra-Produkte in einer mandantenfähigen Umgebung hosten, einschließlich Anbieter von Geschäfts- und gehosteten Diensten, gehosteter E-Mail-Dienste, Internetservices und Managed Services.","A000000038":"(VSP) (VCSP) – ist ein Programm, das speziell für Hosting, Cloud (CSPs) und Managed Service Provider entwickelt wurde. Das Programm umfasst verschiedene Ebenen, jedes mit seinen eigenen Anforderungen und Vorteilen.","Export usage report":"Export Nutzungsbericht","A000000010-EMEA":"Das Microsoft Enterprise Agreement ist ein unternehmensweiter Vertrag zur Verpflichtung im Vorfeld, der eine gemeinsame IT-Plattform über Organisationen hinweg bereitstellt. Andere Verträge im Enterprise Agreement Programm können Microsoft EA Subscription (EAS) und Microsoft Server Cloud Enrollment (SCE) umfassen.","Levels":"Ebenen","Alert":"Achtung","Ok":"OK","View usage data on the Hosted Licensing Dashboard":"Nutzungsdaten auf dem Hosted Licensing Dashboard anzeigen"}}
