{"labels":{"A000000040":"El programa MSP de Trend Micro le permitirá mejorar su rentabilidad y producción, lo que aumentará el valor de su negocio. Las licencias de Trend Micro ofrecen características que enfatizan tanto el desarrollo empresarial como las ventas de productos.","A000000011-EMEA":"Enterprise Agreement de Microsoft es un contrato de compromiso inicial para toda la empresa, que implementa una plataforma de TI común en todas las organizaciones. Otros contratos del programa Enterprise Agreement pueden incluir EA Subscription (EAS) y Server Cloud Enrollment (SCE) de Microsoft.","A000000042":"Microsoft Cloud Agreement (MCA) es un acuerdo de licencia transaccional para organizaciones comerciales y gubernamentales que buscan externalizar por completo la gestión de sus servicios cloud a través de un proveedor de soluciones cloud (CSP). En combinación con los servicios de valor añadido ofrecidos por un integrador de sistemas, socio de alojamiento o socio revendedor cloud nativo, el programa CSP ofrece una forma sencilla de licenciar los servicios cloud.","A000000041":"Enterprise Term License Agreement (ETLA) es un acuerdo de licencia que permite a las grandes organizaciones adquirir tecnología Adobe en toda la empresa con un acuerdo personalizado de tres años que ofrece renovaciones anuales sencillas y términos de implementación flexibles.","A000000008-EMEA":"Enrollment for Education Solutions (EES) es un contrato de licencias por volumen de Microsoft basado en compromisos para organizaciones académicas con 1.000 usuarios o más (conocidos como usuarios cualificados para educación) o estudiantes que deseen licenciar uno o más productos de plataforma educativa en toda la organización. Hay disponibles beneficios de uso para estudiantes, y Software Assurance se incluye para algunos productos locales.","A000000046":"Amazon Web Services es una plataforma de computación cloud flexible, rentable y fácil de usar. AWS proporciona un conjunto de servicios de infraestructura que puede utilizar para implementar sus aplicaciones.","Why am I reporting for previous months?":"¿Por qué estoy informando de los meses anteriores?","Print":"Imprimir","A000000048":"Dropbox for Business es una solución segura de almacenamiento, sincronización y uso compartido cloud que funciona con todas las aplicaciones que su equipo ya utiliza para ser productivo. Empiece a colaborar al instante. Acceda a archivos desde cualquier lugar con cualquier dispositivo.","Your usage reporting is past due. Usage reporting must be done in order, starting with the oldest month. Additional months will be available as you report on each period.":"Su informe de uso ha vencido. El informe de uso debe realizarse en orden, empezando por el mes más antiguo. Habrá meses adicionales disponibles a medida que informe sobre cada período.","A000000047":"La cloud de comunicaciones 8x8 combina comunicaciones unificadas, interoperabilidad de colaboración en equipo, centro de contacto y análisis en tiempo real en una única plataforma abierta que se integra en las cloud, aplicaciones y dispositivos, eliminando silos de información para exponer inteligencia vital en tiempo real.","A000000007-EMEA":"El programa de socios Citrix Service Provider (CSP) está diseñado específicamente para proveedores de servicios que proporcionan y/o revenden servicios de software alojado a clientes usuarios finales. Proporciona recursos técnicos y empresariales integrales que los proveedores de servicios necesitan para crear servicios de escritorio, aplicaciones, datos y redes de alto valor.","Report usage":"Notificar uso","A000000012-EMEA":"El Contrato de Productos y Servicios de Microsoft para software local, servicios cloud o ambos, según sea necesario, sin compromiso de toda la organización en virtud de un único contrato sin vencimiento. Software Assurance es opcional.","Retrieve last months usage":"Recuperar el uso de los últimos meses","This agreement needs attention":"Este acuerdo requiere atención","There are currently no agreements":"Actualmente no hay acuerdos","To ensure accurate usage reporting, usage data is collected from the vendor. This data may result in updated parts and quantities when retrieving the last usage report.":"Para garantizar un informe de uso preciso, se recopilan datos de uso del proveedor. Estos datos pueden dar lugar a piezas y cantidades actualizadas al recuperar el último informe de uso.","Insight Public Sector Contract:":"Contrato de sector público de Insight:","A000000051":"McAfee (MSP) es un programa de compra mensual con opciones de compra compatibles con MSP, capacidades de gestión multiusuario, soporte más eficiente y soluciones líderes en el mercado. Mediante este acuerdo de licencia, también obtiene la especialización en servicios gestionados de McAfee para ayudar a su organización a ofrecer servicios de seguridad gestionados rentables y de primera clase.","Expired":"Caducado","A000000052":"El programa Certified Cloud and Service Provider (CCSP) de Red Hat permite a los proveedores cloud, de alojamiento, integradores de sistemas y servicios gestionados alojar y revender ofertas de Red Hat certificadas bajo demanda a través de modelos multiusuario, dedicados y gestionados. Además, obtenga precios flexibles y soluciones de gestión de sistemas, como Red Hat Update Infrastructure (RHUI) y Red Hat Satellite para el consumo y la escalabilidad bajo demanda.","A000000057":"El acuerdo Embedded Solution Agreement (ESA) de IBM proporciona precios, gestión de contratos y recursos para respaldar su solución. Nuestro programa ESA puede ayudarle tanto desde la perspectiva de IBM como desde una perspectiva no IBM, centrándose en reducir costes, mejorar el rendimiento y ofrecerle soluciones de mayor valor.","A000000009-EMEA":"Microsoft Cloud Agreement (MCA) es un acuerdo de licencia transaccional para organizaciones comerciales y gubernamentales que buscan externalizar por completo la gestión de sus servicios cloud a través de un proveedor de soluciones cloud (CSP). En combinación con los servicios de valor añadido ofrecidos por un integrador de sistemas, socio de alojamiento o socio revendedor cloud nativo, el programa CSP ofrece una forma sencilla de licenciar los servicios cloud.","A000000059":"El acuerdo Service Provider License Agreement (SPLA) de Cisco proporciona un único contrato de software y soporte, con una forma sencilla de adquirir software, que luego pueden ofrecer como parte de una solución de servicio a sus clientes finales. Los proveedores de servicios solo pagan por lo que utilizan (modelo de suministros). Tienen la visibilidad y el control para implementar tantas licencias de software como necesiten según el SPLA y donde las necesiten","A000000058":"El programa Managed Print Services (MPS) de HP proporciona la gestión de sus impresoras y ayuda a mantener su lugar de trabajo funcionando sin problemas, reduciendo costes y liberando su tiempo, para que pueda hacer aún mejor lo que mejor hace.","Information about usage data":"Información sobre datos de uso","and is available for reporting. To report actual usage now, click Cancel and search for products. To continue to report Zero Usage, click Ok.":"y está disponible para la generación de informes. Para informar ahora sobre el uso real, haga clic en Cancelar y busque productos. Para continuar con Notificar cero uso, haga clic en Aceptar.","A000000006-EMEA":"El Value Incentive Plan (VIP/VIPG) es un programa de licencias de suscripción gubernamental que permite a las empresas de todos los tamaños comprar, implementar y administrar productos de Adobe con plazos flexibles de 1 a 3 años y opciones de fidelidad.","Master agreement number:":"Número de acuerdo maestro:","No contracts are available. Please contact your sales rep for more information":"No hay contratos disponibles. Para obtener más información, póngase en contacto con su representante de ventas","A000000061":"El programa Microsoft Select/Select Plus es un programa de licencias transaccionales rentable basado en un modelo de previsión que admite la compra centralizada y descentralizada de licencias según sea necesario.","A000000005-EMEA":"El Value Incentive Plan (VIP/VIPE) es un programa de licencias de suscripción educativa que permite a las empresas de todos los tamaños comprar, implementar y administrar productos de Adobe con plazos flexibles de 1 a 3 años y opciones de fidelidad.","A000000064":"El modelo de proveedor de servicios gestionados del Cloud Provider Program de VMware permite a los socios aprovechar las ofertas de servicios para ampliar su cartera de tecnología e incluir estas soluciones con servicios gestionados únicos. Ofrecer tanto el modelo de suscripción de licencias como el de servicios gestionados en el mismo programa proporciona a los socios más opciones y flexibilidad para crear y ofrecer soluciones cloud y acelera el crecimiento de los proveedores de servicios.","A000000063":"El Managed Service License Agreement (MSLA) de Cisco proporciona una forma sencilla de comprar software que puede ofrecer como parte de una solución de servicio a sus usuarios finales.  Obtenga visibilidad de sus instancias con licencia e implemente tantas licencias de software como necesite en virtud del MSLA para alinear los costes de licencia con sus ingresos por servicios.","View levels":"Ver niveles","A000000018-EMEA":"(VSP) (VCSP): es un programa creado específicamente para proveedores de alojamiento, proveedores cloud (CSP) y de servicios gestionados. El programa incluye varios niveles, cada uno con sus propios requisitos y beneficios.","A000000015-EMEA":"El programa Cloud Provider de VMware se compone de ofertas de software como servicio de VMware, una solución ideal para todas las empresas que ofrecen servicios alojados a terceros, incluidos proveedores de infraestructura como servicio (IaaS), proveedores de servicios cloud (CSP), proveedores de servicios de aplicaciones (ASP), proveedores de servicios de internet (ISP) y proveedores de plataformas como servicio (PaaS).","Report zero usage for this period":"Notificar cero uso para este periodo","View agreements":"Ver acuerdos","Enrollment country":"País de alta","There are currently no expired agreements":"Actualmente no hay acuerdos vencidos","A000000002-EMEA":"El Programa de Licencias Acumulativas Educativas es una licencia perpetua mediante un contrato de 2 años. Disponible de forma acumulativa, ampliando los descuentos a filiales y subsidiarias. Implementar y gestionar a través del sitio web de licencias de Adobe (LWS).","Software licensing agreements":"Acuerdos de licencia de software","All reporting periods current":"Todos los periodos de informe están al día","Enrollment number:":"Número de alta:","There are currently no active agreements":"Actualmente no hay acuerdos activos","Effective date":"Fecha de entrada en vigor","A000000016-EMEA":"El modelo de proveedor de servicios gestionados del Cloud Provider Program de VMware permite a los socios aprovechar las ofertas de servicios para ampliar su cartera de tecnología e incluir estas soluciones con servicios gestionados únicos. Ofrecer tanto el modelo de suscripción de licencias como el de servicios gestionados en el mismo programa proporciona a los socios más opciones y flexibilidad para crear y ofrecer soluciones cloud y acelera el crecimiento de los proveedores de servicios.","A000000002":"El Programa de Licencias Acumulativas Educativas es una licencia perpetua mediante un contrato de 2 años. Disponible de forma acumulativa, ampliando los descuentos a filiales y subsidiarias. Implementar y gestionar a través del sitio web de licencias de Adobe (LWS).","A000000001":"El Programa de Licencias Acumulativas Comerciales es una licencia perpetua mediante un contrato de 2 años. Disponible de forma acumulativa, ampliando los descuentos a filiales y subsidiarias. Implementar y gestionar a través del sitio web de licencias de Adobe (LWS).","Expiration date":"Fecha de vencimiento","A000000003":"El Programa de Licencias Acumulativas Gubernamentales es una licencia perpetua mediante un contrato de 2 años. Disponible de forma acumulativa, ampliando los descuentos a filiales y subsidiarias. Implementar y gestionar a través del sitio web de licencias de Adobe (LWS).","One or more agreements needs attention":"Uno o más acuerdos requieren atención","A000000006":"El programa de socios Citrix Service Provider (CSP) está diseñado específicamente para proveedores de servicios que proporcionan y/o revenden servicios de software alojado a clientes usuarios finales. Proporciona recursos técnicos y empresariales integrales que los proveedores de servicios necesitan para crear servicios de escritorio, aplicaciones, datos y redes de alto valor.","A000000008":"Corel Contractual License (CCL) es un programa de licencia anual diseñado para organizaciones medianas y grandes.  Garantiza un descuento continuo por volumen durante un año.","Expired agreements":"Acuerdos vencidos","A000000007":"El programa de socios Enterprise License Program (ELP) de Citrix proporciona a los clientes empresariales una mayor flexibilidad en la concesión de licencias, compra, instalación y mantenimiento de los productos empresariales de Citrix y en la compra de servicios empresariales de Citrix.","A000000009":"El contrato Get Genuine Windows Agreement (GGWA) tiene dos opciones: GGWA para pequeñas y medianas organizaciones y GGWA para grandes organizaciones. Los clientes académicos pueden comprar licencias de Windows 10 Home a través de GGWA para organizaciones académicas. La mejor y más rentable forma de adquirir licencias completas de Windows es mediante licencias preinstaladas en un nuevo PC.","Select all":"Seleccionar todo","A000000020-EMEA":"El programa Certified Cloud and Service Provider (CCSP) de Red Hat permite a los proveedores cloud, de alojamiento, integradores de sistemas y servicios gestionados alojar y revender ofertas de Red Hat certificadas bajo demanda a través de modelos multiusuario, dedicados y gestionados. Además, obtenga precios flexibles y soluciones de gestión de sistemas, como Red Hat Update Infrastructure (RHUI) y Red Hat Satellite para el consumo y la escalabilidad bajo demanda.","Not available":"No disponible","Pending agreements":"Acuerdos pendientes","A000000001-EMEA":"El Programa de Licencias Acumulativas Comerciales es una licencia perpetua mediante un contrato de 2 años. Disponible de forma acumulativa, ampliando los descuentos a filiales y subsidiarias. Implementar y gestionar a través del sitio web de licencias de Adobe (LWS).","months":"meses","Collapse all":"Plegar todo","View products for selected agreements":"Ver productos para acuerdos seleccionados","View products":"Ver productos","A000000011":"El programa Passport Advantage II de IBM proporciona a las grandes organizaciones acceso a la tecnología de IBM. Este programa basado en altas ofrece varios niveles de descuento, recompensas de compra acumulativas y renovaciones anuales fáciles.","A000000010":"Enterprise Agreement de Microsoft es un contrato de compromiso inicial para toda la empresa, que implementa una plataforma de TI común en todas las organizaciones. Otros contratos del programa Enterprise Agreement pueden incluir EA Subscription (EAS) y Server Cloud Enrollment (SCE) de Microsoft.","A000000013":"Enterprise Agreement de Microsoft es un contrato de compromiso inicial para toda la empresa, que implementa una plataforma de TI común en todas las organizaciones. Otros contratos del programa Enterprise Agreement pueden incluir EA Subscription (EAS) y Server Cloud Enrollment (SCE) de Microsoft.","A000000012":"Enterprise Agreement de Microsoft es un contrato de compromiso inicial para toda la empresa, que implementa una plataforma de TI común en todas las organizaciones. Otros contratos del programa Enterprise Agreement pueden incluir EA Subscription (EAS) y Server Cloud Enrollment (SCE) de Microsoft.","A000000015":"El contrato Open Agreement de Microsoft es una forma sencilla, con un mínimo de puntos de pedido, para que una organización pequeña y mediana adquiera software de Microsoft. Otros acuerdos del programa Open pueden incluir Open Value y Open Value Subscription.","A000000014":"Enterprise Agreement de Microsoft es un contrato de compromiso inicial para toda la empresa, que implementa una plataforma de TI común en todas las organizaciones. Otros contratos del programa Enterprise Agreement pueden incluir EA Subscription (EAS) y Server Cloud Enrollment (SCE) de Microsoft.","Usage data has been collected from":"Los datos de uso se han recopilado de","A000000003-EMEA":"El Programa de Licencias Acumulativas Gubernamentales es una licencia perpetua mediante un contrato de 2 años. Disponible de forma acumulativa, ampliando los descuentos a filiales y subsidiarias. Implementar y gestionar a través del sitio web de licencias de Adobe (LWS).","A000000017":"Enrollment for Education Solutions (EES) es un contrato de licencias por volumen de Microsoft basado en compromisos para organizaciones académicas con 1.000 usuarios o más (conocidos como usuarios cualificados para educación) o estudiantes que deseen licenciar uno o más productos de plataforma educativa en toda la organización. Hay disponibles beneficios de uso para estudiantes, y Software Assurance se incluye para algunos productos locales.","A000000016":"El contrato Open Agreement de Microsoft es una forma sencilla, con un mínimo de puntos de pedido, para que una organización pequeña y mediana adquiera software de Microsoft. Otros acuerdos del programa Open pueden incluir Open Value y Open Value Subscription.","A000000019":"El contrato Open Agreement de Microsoft es una forma sencilla, con un mínimo de puntos de pedido, para que una organización pequeña y mediana adquiera software de Microsoft. Otros acuerdos del programa Open pueden incluir Open Value y Open Value Subscription.","A000000018":"Enrollment for Education Solutions (EES) es un contrato de licencias por volumen de Microsoft basado en compromisos para organizaciones académicas con 1.000 usuarios o más (conocidos como usuarios cualificados para educación) o estudiantes que deseen licenciar uno o más productos de plataforma educativa en toda la organización. Hay disponibles beneficios de uso para estudiantes, y Software Assurance se incluye para algunos productos locales.","All agreements":"Todos los acuerdos","A000000014-EMEA":"El contrato Services Provider License Agreement (SPLA) de Microsoft consolida la compra según sea necesario de software local y servicios cloud, todo ello sin un compromiso de toda la organización, en virtud de un único contrato sin vencimiento.","A000000017-EMEA":"El programa MSP de Trend Micro le permitirá mejorar su rentabilidad y producción, lo que aumentará el valor de su negocio. Las licencias de Trend Micro ofrecen características que enfatizan tanto el desarrollo empresarial como las ventas de productos.","Usage reporting":"Informe de uso","Agreement information":"Información del acuerdo","This is the seventh consecutive monthly attempt to report zero usage for this agreement. This action may result in":"Este es el séptimo intento mensual consecutivo de notificar cero uso para este acuerdo. Esta acción puede dar lugar a","Contact a specialist for assistance":"Póngase en contacto con un especialista para obtener ayuda","A000000022-EMEA":"Amazon Web Services es una plataforma de computación cloud flexible, rentable y fácil de usar. AWS proporciona un conjunto de servicios de infraestructura que puede utilizar para implementar sus aplicaciones.","Your usage reporting is past due for the following months:":"Debería haber entregado ya su informe de uso para los siguientes meses:","A000000019-EMEA":"El programa Business Service Provider (BSP) de Zimbra se diseñó para garantizar una relación exitosa con los socios que alojan los productos de Zimbra en un entorno multiusuario, incluidos proveedores de negocios y servicios alojados, correo electrónico alojado, servicios de internet y servicios gestionados.","A000000020":"El contrato Open Agreement de Microsoft es una forma sencilla, con un mínimo de puntos de pedido, para que una organización pequeña y mediana adquiera software de Microsoft. Otros acuerdos del programa Open pueden incluir Open Value y Open Value Subscription.","A000000022":"El programa Microsoft Select/Select Plus es un programa de licencias transaccionales rentable basado en un modelo de previsión que admite la compra centralizada y descentralizada de licencias según sea necesario.","A000000021":"Microsoft Select/Select Plus utiliza un único contrato para toda la organización que admite la compra centralizada y descentralizada de productos con licencia según sea necesario.","Contact your rep for assistance":"Póngase en contacto con su representante para obtener ayuda","A000000023":"El contrato Services Provider License Agreement (SPLA) de Microsoft consolida la compra según sea necesario de software local y servicios cloud, todo ello sin un compromiso de toda la organización, en virtud de un único contrato sin vencimiento.","A000000026":"El contrato Academic License Agreement (ALA) de Micro Focus es el vehículo de licenciamiento ideal para facultades y universidades. Con un contrato corto y sencillo y cálculos de pagos anuales sencillos, este acuerdo responde perfectamente a la evolución de las necesidades de las instituciones de educación superior para licenciar, implementar y mantener sus inversiones en software.","A000000025":"El programa de seguimiento de SKU de Microsoft ofrece la capacidad de seleccionar productos mediante un contrato establecido de Microsoft para procesar un pedido de seguimiento de SKU de cero dólares para facilitar la generación de informes, la implementación, la cuenta atrás de licencias preordenadas y los pedidos de rectificación.","A000000027":"El acuerdo Master License Agreement (MLA) de Micro Focus está diseñado para grandes organizaciones.  Ofrece una forma flexible y rentable de implementar nuestras soluciones en toda la empresa. El programa MLA le recompensa con descuentos y otros beneficios basados en su compromiso de compra por volumen.","A000000029":"El contrato Symantec Rewards es un programa de licencias que ofrece a las empresas medianas y grandes acceso fácil a todas las soluciones de software de Symantec y opciones de servicio de soporte y mantenimiento, con incentivos de compra por volumen, una metodología de precios predecible independientemente del volumen y la facilidad y flexibilidad de las compras descentralizadas.","There are currently no pending agreements":"Actualmente no hay acuerdos pendientes","Expand all":"Desplegar todo","A000000004-EMEA":"El Value Incentive Plan (VIP / VIPC) es un programa de licencias de suscripción corporativa que permite a las empresas de todos los tamaños comprar, implementar y administrar productos de Adobe con plazos flexibles de 1 a 3 años y opciones de fidelidad.","Active agreements":"Acuerdos activos","Anniversary month":"Mes de aniversario","Please submit one order per missing month.":"Envíe un pedido por mes faltante.","Report usage for:":"Notificar uso para:","terminating the agreement. Please report a usage equivalent to 100 USD or contact a hosted licensing specialist DG-NA-HostedLicensingUS@insight.com or (+1) 800.324.1701.":"finalización del acuerdo. Informe de un uso equivalente a 100 USD o póngase en contacto con un especialista en licencias alojadas en DG-NA-HostedLicensingUS@insight.com o (+1) 800-324-1701.","Time remaining":"Tiempo restante","A000000031":"El contrato Volume Purchase Agreement (VPA) de Symantec Enterprise ofrece previsibilidad de compra a través de descuentos acordados previamente y fijados para el acuerdo del cliente con Symantec y organizaciones de grandes empresas que buscan precios coherentes y fiables. La inversión inicial del cliente establecerá el descuento, que se recibirá durante un periodo de 2 o 3 años.","A000000030":"El programa Cloud Provider de VMware se compone de ofertas de software como servicio de VMware, una solución ideal para todas las empresas que ofrecen servicios alojados a terceros, incluidos proveedores de infraestructura como servicio (IaaS), proveedores de servicios cloud (CSP), proveedores de servicios de aplicaciones (ASP), proveedores de servicios de internet (ISP) y proveedores de plataformas como servicio (PaaS).","A000000033":"Value Incentive Plan (VIP) de Adobe es un programa de licencias de suscripción que permite a empresas de todos los tamaños comprar, implementar y gestionar productos de Adobe con plazos flexibles de 1 a 3 años y opciones de fidelización.","A000000032":"Enterprise Agreement de Microsoft es un contrato de compromiso inicial para toda la empresa, que implementa una plataforma de TI común en todas las organizaciones. Otros contratos del programa Enterprise Agreement pueden incluir EA Subscription (EAS) y Server Cloud Enrollment (SCE) de Microsoft.","A000000035":"Enterprise Subscription Agreement (ESA) de Symantec proporciona múltiples capas de protección para ayudarle a identificar y abordar con precisión los riesgos, al tiempo que proporciona una sólida protección de datos para endpoints, incluida la infraestructura móvil y de correo/web.","A000000036":"El Contrato de Productos y Servicios de Microsoft para software local, servicios cloud o ambos, según sea necesario, sin compromiso de toda la organización en virtud de un único contrato sin vencimiento. Software Assurance es opcional.","A000000013-EMEA":"El programa Microsoft Select/Select Plus es un programa de licencias transaccionales rentable basado en un modelo de previsión que admite la compra centralizada y descentralizada de licencias según sea necesario.","A000000039":"El programa Business Service Provider (BSP) de Zimbra se diseñó para garantizar una relación exitosa con los socios que alojan los productos de Zimbra en un entorno multiusuario, incluidos proveedores de negocios y servicios alojados, correo electrónico alojado, servicios de internet y servicios gestionados.","A000000038":"(VSP) (VCSP): es un programa creado específicamente para proveedores de alojamiento, proveedores cloud (CSP) y de servicios gestionados. El programa incluye varios niveles, cada uno con sus propios requisitos y beneficios.","Export usage report":"Exportar informe de uso","A000000010-EMEA":"Enterprise Agreement de Microsoft es un contrato de compromiso inicial para toda la empresa, que implementa una plataforma de TI común en todas las organizaciones. Otros contratos del programa Enterprise Agreement pueden incluir EA Subscription (EAS) y Server Cloud Enrollment (SCE) de Microsoft.","Levels":"Niveles","Alert":"Alertar","Ok":"Aceptar","View usage data on the Hosted Licensing Dashboard":"Ver datos de uso en la Consola de gestión de licencias"}}
