{"labels":{"A000000040":"Le programme MSP de Trend Micro vous permettra de favoriser la rentabilité et la productivité, renforçant ainsi la valeur de votre entreprise. Les licences Trend Micro offrent des fonctionnalités privilégiant la croissance des activités et la vente de produits.","A000000011-EMEA":"L'Accord Entreprise Microsoft est un contrat d’engagement initial à l’échelle de l’entreprise, déployant une plateforme IT commune à travers les organisations. Les autres contrats du programme d’Accord Entreprise peuvent inclure l’Accord Entreprise Souscription, l’Accord de mise en œuvre Serveur et Cloud (SCE) Microsoft.","A000000042":"Microsoft Cloud Agreement (MCA) est un contrat de licensing transactionnel destiné aux organisations commerciales et gouvernementales cherchant à externaliser entièrement la gestion de leurs services Cloud par l’intermédiaire d’un fournisseur de solutions Cloud (CSP). Lorsqu’il est combiné à des services à valeur ajoutée offerts par un intégrateur de systèmes, un partenaire d’hébergement ou un partenaire revendeur issu de l’ère du Cloud, le programme CSP offre un moyen simple d’obtenir une licence pour les services Cloud.","A000000041":"L’ETLA (Enterprise Term License Agreement) permet aux grandes organisations de bénéficier de la technologie Adobe à l’échelle de l’entreprise grâce à un contrat personnalisé de trois ans offrant de simples renouvellements annuels et des conditions de déploiement flexibles.","A000000008-EMEA":"L’EES (Enrollment for Education Solutions) est un contrat de licence en volume Microsoft fondé sur l’engagement pour les organisations académiques comptant 1 000 utilisateurs ou plus, connus sous le nom d’utilisateurs qualifiés Éducation (EQU), ou pour les étudiants qui souhaitent bénéficier sous licence d’un ou plusieurs produits de la plateforme Éducation à l’échelle de la structure académique. Les étudiants peuvent bénéficier d’avantages d’utilisation, et l’assurance logicielle est incluse pour certains produits sur site.","A000000046":"Amazon Web Services est une plateforme de Cloud computing flexible, économique et facile d’utilisation. AWS fournit une suite de services d’infrastructure que vous pouvez utiliser pour déployer vos applications.","Why am I reporting for previous months?":"Pourquoi établir les rapports des mois précédents ?","Print":"Imprimer","A000000048":"Dropbox Business est une solution sécurisée de stockage, de synchronisation et de partage dans le Cloud qui fonctionne avec toutes les applications que votre équipe utilise déjà dans une optique de productivité. Commencez à collaborer instantanément. Accédez aux fichiers depuis n’importe quel endroit et sur n’importe quel appareil.","Your usage reporting is past due. Usage reporting must be done in order, starting with the oldest month. Additional months will be available as you report on each period.":"Votre rapport d’utilisation est échu. Les rapports d’utilisation doivent être établis dans l’ordre, en commençant par le mois datant le plus. Des mois supplémentaires seront disponibles à mesure que vous établirez votre rapport pour chaque période.","A000000047":"La communication Cloud 8x8 combine une communication unifiée, une interopérabilité de collaboration d’équipe, un centre de contact et une analyse en temps réel, le tout dans une unique plateforme ouverte qui s’intègre à travers les Clouds, les applications et les appareils, éliminant les silos d’informations pour exposer les renseignements vitaux en temps réel.","A000000007-EMEA":"Le programme partenaire CSP (Citrix Service Provider) est conçu spécifiquement pour les fournisseurs de services qui fournissent et/ou revendent des services logiciels hébergés à des clients utilisateurs finaux. Le programme fournit des ressources techniques et commerciales complètes dont les fournisseurs de services ont besoin pour développer des services de postes, d’applications, de données et de réseau de grande valeur.","Report usage":"Utilisation du rapport","A000000012-EMEA":"Le contrat MPSA (Microsoft Products and Services Agreement) inclut les logiciels et les services Cloud sur site, ou les deux selon les besoins, le tout sans engagement à l’échelle de l’organisation, dans le cadre d’un contrat unique et sans limite d’expiration. L’assurance logicielle est facultative.","Retrieve last months usage":"Rechercher le rapport d’utilisation des derniers mois","This agreement needs attention":"Ce contrat nécessite une attention particulière","There are currently no agreements":"Il n’existe actuellement aucun contrat","To ensure accurate usage reporting, usage data is collected from the vendor. This data may result in updated parts and quantities when retrieving the last usage report.":"Afin de garantir l’exactitude des rapports d’utilisation, les données d’utilisation sont collectées auprès du fournisseur. Ces données peuvent entraîner la mise à jour des pièces et des quantités lors de la récupération du dernier rapport d’utilisation.","Insight Public Sector Contract:":"Contrat Insight Public Sector :","A000000051":"McAfee (MSP) est un programme d’achat mensuel offrant des options d’achat adaptées aux MSP, des capacités de gestion multi-locataires, un support plus efficace et des solutions leaders sur le marché. Grâce à ce contrat de licensing, vous bénéficiez également de McAfee Managed Services Specialization pour aider votre organisation à fournir des services de sécurité managés de classe mondiale et rentables.","Expired":"Expiré","A000000052":"Le programme de fournisseur de Cloud ou de services certifiés (CCSP) de Red Hat permet aux fournisseurs de Cloud, d’hébergement, d’intégrateur de systèmes et de services managés d’héberger et de revendre des offres certifiées Red Hat à la demande via des modèles multi-locataires, dédiés et managés. Bénéficiez en plus de solutions de tarification et de gestion des systèmes flexibles, telles que l’infrastructure de mise à jour (RHUI) et Red Hat Satellite pour une consommation et une évolutivité à la demande.","A000000057":"Le contrat ESA (Embedded Solution Agreement) d’IBM fournit la tarification, la gestion des contrats et les ressources nécessaires pour appuyer votre solution. Notre programme ESA peut vous assister à la fois d’une perspective IBM ou non-IBM, avec pour objectif de réduire les coûts, d’améliorer les performances et de fournir des solutions à plus forte valeur ajoutée.","A000000009-EMEA":"Microsoft Cloud Agreement (MCA) est un contrat de licensing transactionnel destiné aux organisations commerciales et gouvernementales cherchant à externaliser entièrement la gestion de leurs services Cloud par l’intermédiaire d’un fournisseur de solutions Cloud (CSP). Lorsqu’il est combiné à des services à valeur ajoutée offerts par un intégrateur de systèmes, un partenaire d’hébergement ou un partenaire revendeur issu de l’ère du Cloud, le programme CSP offre un moyen simple d’obtenir une licence pour les services Cloud.","A000000059":"Le contrat SPLA (Service Provider License Agreement) de Cisco fournit un contrat unique pour les logiciels et les supports, avec un moyen simple d’acheter des logiciels, qu’il est possible par la suite de proposer aux clients finaux dans le cadre d’une solution de service. Les fournisseurs de service paient uniquement ce qu’ils utilisent (modèle d’utilité). Ils disposent de la visibilité et du contrôle requis pour déployer autant de licences logicielles nécessaires où ils le souhaitent dans le cadre de leur contrat SPLA","A000000058":"Le programme MPS (Managed Print Services) assure la gestion de vos imprimantes et contribue au bon fonctionnement de votre lieu de travail, en réduisant les coûts et en libérant du temps, afin que vous puissiez vous concentrer sur ce que vous savez faire de mieux pour le faire encore mieux.","Information about usage data":"Informations sur les données d’utilisation","and is available for reporting. To report actual usage now, click Cancel and search for products. To continue to report Zero Usage, click Ok.":"disponible pour établir des rapports. Pour rendre dompte de l’utilisation réelle dès à présent, cliquez sur Annuler et recherchez des produits. Pour continuer à rendre compte d’une utilisation nulle, cliquez sur Ok.","A000000006-EMEA":"Le Value Incentive Plan (VIP/VIPG) est un programme de licence d’abonnement gouvernemental qui permet aux entreprises de toutes tailles d’acheter, de déployer et de gérer des produits Adobe avec des durées flexibles de 1 à 3 ans et des options de fidélité.","Master agreement number:":"Numéro du contrat-cadre :","No contracts are available. Please contact your sales rep for more information":"Aucun contrat n’est disponible. Veuillez contacter votre représentant de compte pour en savoir plus","A000000061":"Le programme Microsoft Select/Select Plus est un programme de licensing transactionnel rentable basé sur un modèle de prévision qui prend en charge à la fois les achats centralisés et décentralisés de licences selon les besoins.","A000000005-EMEA":"Le value incentive plan (VIP/VIPE) est un programme de licence d’abonnement Éducation \nqui permet aux entreprises de toutes tailles d’acheter, de déployer et de gérer des produits Adobe \navec des durées de durée flexibles de 1 à 3 ans et des options de fidélité.","A000000064":"Le modèle de MSP dans le cadre du programme VMware Cloud Provider permet aux partenaires de tirer parti des offres de services pour élargir leur portefeuille technologique et intégrer ces solutions à des services managés uniques. La possibilité d’offrir à la fois des modèles d’abonnement aux licences et aux services managés au sein d’un même programme, permet aux partenaires de bénéficier d’un plus large choix et davantage de flexibilité dans la manière de développer et d’offrir des solutions Cloud mais également d’accélérer la croissance des fournisseurs de services.","A000000063":"Le contrat MSLA (Managed Service License Agreement) de Cisco offre un moyen simple d’acheter des logiciels que vous pouvez par la suite proposer à vos utilisateurs finaux dans le cadre d’une solution de service.  Bénéficiez d’une visibilité sur vos instances sous licence et déployez autant de licences logicielles que vous le souhaitez dans le cadre du contrat MSLA, en alignant les coûts de licence avec vos revenus de service.","View levels":"Afficher les niveaux","A000000018-EMEA":"(VSP) (VCSP) – Programme conçu spécifiquement pour les fournisseurs d’hébergement, de Cloud (CSP) et de services managés. Le programme comprend différents niveaux, chacun disposant de ses propres exigences et avantages.","A000000015-EMEA":"Le programme VMware Cloud Provider qui se compose d’offres de logiciel en tant que service VMware est la solution idéale pour les entreprises proposant des services hébergés à des tiers, notamment des fournisseurs d’infrastructure en tant que service (IaaS), les fournisseurs de service Cloud (CSP), les fournisseurs de services d’application (ASP), les fournisseurs de services Internet (ISP) et les fournisseurs de plateforme en tant que service (PaaS).","Report zero usage for this period":"Rendre compte d’une utilisation nulle pour cette période","View agreements":"Afficher les contrats","Enrollment country":"Pays d’inscription","There are currently no expired agreements":"Aucun contrat n’a actuellement expiré","A000000002-EMEA":"Le programme CLP (Cumulative License Program) éducatif est une licence perpétuelle dans le cadre d’un contrat de 2 ans. Les remises sont cumulables et s’étendent aux affiliés et filiales. Déployez et gérez les licences via le site Internet Adobe Licensing (LWS).","Software licensing agreements":"Contrat de licence logiciel","All reporting periods current":"Toutes les périodes de rapport en cours","Enrollment number:":"Numéro d’inscription :","There are currently no active agreements":"Il n’existe actuellement aucun contrat actif","Effective date":"Date effective","A000000016-EMEA":"Le modèle de MSP dans le cadre du programme VMware Cloud Provider permet aux partenaires de tirer parti des offres de services pour élargir leur portefeuille technologique et intégrer ces solutions à des services managés uniques. La possibilité d’offrir à la fois des modèles d’abonnement aux licences et aux services managés au sein d’un même programme, permet aux partenaires de bénéficier d’un plus large choix et davantage de flexibilité dans la manière de développer et d’offrir des solutions Cloud mais également d’accélérer la croissance des fournisseurs de services.","A000000002":"Le programme CLP (Cumulative License Program) éducatif est une licence perpétuelle dans le cadre d’un contrat de 2 ans. Les remises sont cumulables et s’étendent aux affiliés et filiales. Déployez et gérez les licences via le site Internet Adobe Licensing (LWS).","A000000001":"Le programme CLP (Cumulative License Program) commercial est une licence perpétuelle dans le cadre d’un contrat de 2 ans. Les remises sont cumulables et s’étendent aux affiliés et filiales. Déployez et gérez les licences via le site Internet Adobe Licensing (LWS).","Expiration date":"Date d'expiration","A000000003":"Le programme CLP (Cumulative License Program) gouvernemental est une licence perpétuelle dans le cadre d’un contrat de 2 ans. Les remises sont cumulables et s’étendent aux affiliés et filiales. Déployez et gérez les licences via le site Internet Adobe Licensing (LWS).","One or more agreements needs attention":"Un ou plusieurs contrats nécessitent une attention particulière","A000000006":"Le programme partenaire CSP (Citrix Service Provider) est conçu spécifiquement pour les fournisseurs de services qui fournissent et/ou revendent des services logiciels hébergés à des clients utilisateurs finaux. Le programme fournit des ressources techniques et commerciales complètes dont les fournisseurs de services ont besoin pour développer des services de postes, d’applications, de données et de réseau de grande valeur.","A000000008":"CCL (Corel Contractual Licence) est un programme de licence annuel conçu pour les grandes et moyennes organisations.  Il permet de bénéficier d’une remise continue sur le volume pendant un an.","Expired agreements":"Contrats expirés","A000000007":"Le programme partenaire ELP (Citrix Enterprise License) offre aux entreprises clientes davantage de flexibilité en matière de licensing, d’achat, d’installation et de maintenance des produits d’entreprise Citrix et d’achat de services d’entreprise Citrix.","A000000009":"Obtenir le contrat GGWA (Genuine Windows Agreement ) qui offre deux options : GGWA pour les petites et moyennes organisations et GGWA pour les grandes organisations. Les clients académiques peuvent acheter des licences Windows 10 Édition Famille via GGWA pour les organisations académiques. Le meilleur moyen et le plus économique d’acquérir des licences Windows complètes est d’utiliser des licences préinstallées sur un nouveau PC.","Select all":"Sélectionner tout","A000000020-EMEA":"Le programme de fournisseur de Cloud ou de services certifiés (CCSP) de Red Hat permet aux fournisseurs de Cloud, d’hébergement, d’intégrateur de systèmes et de services managés d’héberger et de revendre des offres certifiées Red Hat à la demande via des modèles multi-locataires, dédiés et managés. Bénéficiez en plus de solutions de tarification et de gestion des systèmes flexibles, telles que l’infrastructure de mise à jour (RHUI) et Red Hat Satellite pour une consommation et une évolutivité à la demande.","Not available":"Pas disponible","Pending agreements":"Contrats en attente","A000000001-EMEA":"Le programme CLP (Cumulative License Program) commercial est une licence perpétuelle dans le cadre d’un contrat de 2 ans. Les remises sont cumulables et s’étendent aux affiliés et filiales. Déployez et gérez les licences via le site Internet Adobe Licensing (LWS).","months":"mois","Collapse all":"Tout réduire","View products for selected agreements":"Afficher les produits pour les contrats sélectionnés","View products":"Afficher les produits","A000000011":"Le programme Passport Advantage II d’IBM permet aux grandes organisations de bénéficier de la technologie IBM. Ce programme basé sur les inscriptions offre différents niveaux de remise, des récompenses d’achat cumulables et des renouvellements annuels simples.","A000000010":"L'Accord Entreprise Microsoft est un contrat d’engagement initial à l’échelle de l’entreprise, déployant une plateforme IT commune à travers les organisations. Les autres contrats du programme d’Accord Entreprise peuvent inclure l’Accord Entreprise Souscription, l’Accord de mise en œuvre Serveur et Cloud (SCE) Microsoft.","A000000013":"L'Accord Entreprise Microsoft est un contrat d’engagement initial à l’échelle de l’entreprise, déployant une plateforme IT commune à travers les organisations. Les autres contrats du programme d’Accord Entreprise peuvent inclure l’Accord Entreprise Souscription, l’Accord de mise en œuvre Serveur et Cloud (SCE) Microsoft.","A000000012":"L'Accord Entreprise Microsoft est un contrat d’engagement initial à l’échelle de l’entreprise, déployant une plateforme IT commune à travers les organisations. Les autres contrats du programme d’Accord Entreprise peuvent inclure l’Accord Entreprise Souscription, l’Accord de mise en œuvre Serveur et Cloud (SCE) Microsoft.","A000000015":"L’Accord Microsoft Open est un moyen simple et minimal de commande de logiciels Microsoft à des organisations de petite et moyenne taille. Les autres accords du programme Open peuvent inclure Open Value et Open Value Souscriptions.","A000000014":"L'Accord Entreprise Microsoft est un contrat d’engagement initial à l’échelle de l’entreprise, déployant une plateforme IT commune à travers les organisations. Les autres contrats du programme d’Accord Entreprise peuvent inclure l’Accord Entreprise Souscription, l’Accord de mise en œuvre Serveur et Cloud (SCE) Microsoft.","Usage data has been collected from":"Les données d’utilisation ont été collectées auprès de","A000000003-EMEA":"Le programme CLP (Cumulative License Program) gouvernemental est une licence perpétuelle dans le cadre d’un contrat de 2 ans. Les remises sont cumulables et s’étendent aux affiliés et filiales. Déployez et gérez les licences via le site Internet Adobe Licensing (LWS).","A000000017":"L’EES (Enrollment for Education Solutions) est un contrat de licence en volume Microsoft fondé sur l’engagement pour les organisations académiques comptant 1 000 utilisateurs ou plus, connus sous le nom d’utilisateurs qualifiés Éducation (EQU), ou pour les étudiants qui souhaitent bénéficier sous licence d’un ou plusieurs produits de la plateforme Éducation à l’échelle de la structure académique. Les étudiants peuvent bénéficier d’avantages d’utilisation, et l’assurance logicielle est incluse pour certains produits sur site.","A000000016":"L’Accord Microsoft Open est un moyen simple et minimal de commande de logiciels Microsoft à des organisations de petite et moyenne taille. Les autres accords du programme Open peuvent inclure Open Value et Open Value Souscriptions.","A000000019":"L’Accord Microsoft Open est un moyen simple et minimal de commande de logiciels Microsoft à des organisations de petite et moyenne taille. Les autres accords du programme Open peuvent inclure Open Value et Open Value Souscriptions.","A000000018":"L’EES (Enrollment for Education Solutions) est un contrat de licence en volume Microsoft fondé sur l’engagement pour les organisations académiques comptant 1 000 utilisateurs ou plus, connus sous le nom d’utilisateurs qualifiés Éducation (EQU), ou pour les étudiants qui souhaitent bénéficier sous licence d’un ou plusieurs produits de la plateforme Éducation à l’échelle de la structure académique. Les étudiants peuvent bénéficier d’avantages d’utilisation, et l’assurance logicielle est incluse pour certains produits sur site.","All agreements":"Tous les contrats","A000000014-EMEA":"Le contrat SPLA (Service Provider License Agreement) rassemble, selon les besoins, l’achat de logiciels et de services Cloud sur site, le tout sans engagement à l’échelle de l’organisation, dans le cadre d’un contrat unique et sans limite d’expiration.","A000000017-EMEA":"Le programme MSP de Trend Micro vous permettra de favoriser la rentabilité et la productivité, renforçant ainsi la valeur de votre entreprise. Les licences Trend Micro offrent des fonctionnalités privilégiant la croissance des activités et la vente de produits.","Usage reporting":"Rapports d’utilisation","Agreement information":"Informations sur l’accord","This is the seventh consecutive monthly attempt to report zero usage for this agreement. This action may result in":"Il s’agit de la septième tentative mensuelle consécutive de rapport d’utilisation nulle pour le présent contrat. Cette action peut entraîner","Contact a specialist for assistance":"Contacter un spécialiste pour obtenir de l’aide","A000000022-EMEA":"Amazon Web Services est une plateforme de Cloud computing flexible, économique et facile d’utilisation. AWS fournit une suite de services d’infrastructure que vous pouvez utiliser pour déployer vos applications.","Your usage reporting is past due for the following months:":"Votre rapport d’utilisation pour les mois suivants est échu :","A000000019-EMEA":"Le programme BSP (Business Service Provider) de Zimbra a été conçu pour assurer une relation réussie avec les partenaires qui hébergent les produits Zimbra dans un environnement multi-locataire, y compris les fournisseurs de services commerciaux et hébergés, de messagerie hébergée, de services Internet et de services managés.","A000000020":"L’Accord Microsoft Open est un moyen simple et minimal de commande de logiciels Microsoft à des organisations de petite et moyenne taille. Les autres accords du programme Open peuvent inclure Open Value et Open Value Souscriptions.","A000000022":"Le programme Microsoft Select/Select Plus est un programme de licensing transactionnel rentable basé sur un modèle de prévision qui prend en charge à la fois les achats centralisés et décentralisés de licences selon les besoins.","A000000021":"Microsoft Select/Select Plus fait appel à un contrat unique à l’échelle de l’organisation qui prend en charge à la fois l’achat centralisé et décentralisé de produits sous licence selon les besoins.","Contact your rep for assistance":"Contacter votre représentant pour obtenir de l’aide","A000000023":"Le contrat SPLA (Service Provider License Agreement) rassemble, selon les besoins, l’achat de logiciels et de services Cloud sur site, le tout sans engagement à l’échelle de l’organisation, dans le cadre d’un contrat unique et sans limite d’expiration.","A000000026":"Le contrat ALA (Academic License Agreement) de Micro Focus est un moyen de licensing idéal pour les universités et les établissements d’enseignement supérieur. Avec un contrat court et simple et des calculs de paiement annuels simplifiés, ce contrat répond parfaitement aux exigences en constante évolution des établissements d’enseignement supérieur en matière de licence, de mise en œuvre et de maintenance de leurs investissements logiciels.","A000000025":"Le programme de suivi des UGS de Microsoft offre la possibilité de sélectionner des produits par le biais d’un contrat Microsoft établi afin de traiter une commande de suivi d’unité de gestion des stocks (UGS) pour un montant de zéro dollar, ce qui permet de faciliter la création de rapports, le déploiement, le décompte des licences précommandées et les commandes d’ajustement.","A000000027":"Le contrat MLA (Master License Agreement) de Micro Focus est conçu pour les grandes organisations.  Il offre un moyen flexible et économique de mettre en œuvre les solutions que nous proposons dans l’ensemble de votre entreprise. Le programme MLA vous permet de bénéficier de remises et d’autres avantages basés sur votre engagement d’achat en volume.","A000000029":"Le contrat Symantec Rewards est un programme de licence qui offre aux grandes et moyennes entreprises un accès facile à toutes les solutions logicielles Symantec, ainsi qu’aux options de service d’assistance et de maintenance, incluant des avantages d’achat en volume, une méthodologie de tarification prévisible quel que soit le volume, et une facilité et flexibilité d’achats décentralisés.","There are currently no pending agreements":"Il n’existe actuellement aucun contrat en cours","Expand all":"Tout élargir","A000000004-EMEA":"Le value incentive plan (VIP/VIPC) est un programme de licences d’abonnement d’entreprise qui permet aux entreprises de toutes tailles d’acheter, de déployer et de gérer des produits Adobe avec des durées flexibles de 1 à 3 ans et des options de fidélité.","Active agreements":"Contrats actifs","Anniversary month":"Mois de création","Please submit one order per missing month.":"Veuillez soumettre une commande par mois manquant.","Report usage for:":"Rendre compte de l’utilisation pour :","terminating the agreement. Please report a usage equivalent to 100 USD or contact a hosted licensing specialist DG-NA-HostedLicensingUS@insight.com or (+1) 800.324.1701.":"résiliation du contrat. Veuillez signaler une utilisation équivalente à 100 USD ou contacter un spécialiste des licences hébergées à l’adresse DG-NA-HostedLicensingUS@insight.com ou au (+1) 800 324 1701.","Time remaining":"Temps restant","A000000031":"Le contrat professionnel VPA (Volume Purchase Agreement) de Symantec offre une prévisibilité des achats grâce à des remises fixées pour le contrat client entre Symantec et les grandes entreprises qui cherchent des prix cohérents et fiables. L’investissement initial du client permet de déterminer la remise, qu’il recevra sur une période de deux ou trois ans.","A000000030":"Le programme VMware Cloud Provider qui se compose d’offres de logiciel en tant que service VMware est la solution idéale pour les entreprises proposant des services hébergés à des tiers, notamment des fournisseurs d’infrastructure en tant que service (IaaS), les fournisseurs de service Cloud (CSP), les fournisseurs de services d’application (ASP), les fournisseurs de services Internet (ISP) et les fournisseurs de plateforme en tant que service (PaaS).","A000000033":"VIP (Value Incentive Plan) est un programme Adobe de licensing par abonnement qui permet aux entreprises de toutes tailles d’acheter, de déployer et de gérer des produits Adobe tout en bénéficiant de durées flexibles d’un à trois ans et d’options de fidélité.","A000000032":"L'Accord Entreprise Microsoft est un contrat d’engagement initial à l’échelle de l’entreprise, déployant une plateforme IT commune à travers les organisations. Les autres contrats du programme d’Accord Entreprise peuvent inclure l’Accord Entreprise Souscription, l’Accord de mise en œuvre Serveur et Cloud (SCE) Microsoft.","A000000035":"Le contrat ESA (Enterprise Subscription Agreement) de Symantec fournit plusieurs couches de protection pour vous aider à identifier avec précision les risques et y répondre, tout en fournissant une protection des données solide pour les terminaux, y compris l’infrastructure mobile et e-mail/Web.","A000000036":"Le contrat MPSA (Microsoft Products and Services Agreement) inclut les logiciels et les services Cloud sur site, ou les deux selon les besoins, le tout sans engagement à l’échelle de l’organisation, dans le cadre d’un contrat unique et sans limite d’expiration. L’assurance logicielle est facultative.","A000000013-EMEA":"Le programme Microsoft Select/Select Plus est un programme de licensing transactionnel rentable basé sur un modèle de prévision qui prend en charge à la fois les achats centralisés et décentralisés de licences selon les besoins.","A000000039":"Le programme BSP (Business Service Provider) de Zimbra a été conçu pour assurer une relation réussie avec les partenaires qui hébergent les produits Zimbra dans un environnement multi-locataire, y compris les fournisseurs de services commerciaux et hébergés, de messagerie hébergée, de services Internet et de services managés.","A000000038":"(VSP) (VCSP) – Programme conçu spécifiquement pour les fournisseurs d’hébergement, de Cloud (CSP) et de services managés. Le programme comprend différents niveaux, chacun disposant de ses propres exigences et avantages.","Export usage report":"Exporter le rapport d’utilisation","A000000010-EMEA":"L'Accord Entreprise Microsoft est un contrat d’engagement initial à l’échelle de l’entreprise, déployant une plateforme IT commune à travers les organisations. Les autres contrats du programme d’Accord Entreprise peuvent inclure l’Accord Entreprise Souscription, l’Accord de mise en œuvre Serveur et Cloud (SCE) Microsoft.","Levels":"Niveaux","Alert":"Attention","Ok":"OK","View usage data on the Hosted Licensing Dashboard":"Afficher les données d’utilisation sur le tableau de bord des licences hébergées"}}
