{"labels":{"Order template details":"Information om beställningsmallen","Delete":"Ta bort","Retrieve the items you saved for later by adding your saved cart to the active shopping cart. Purchase similar items often? Create an order template to load specific items plus additional information such as address, user and more.":"Läs in de artiklar du sparade för ett senare tillfälle genom att lägga till din sparade kundvagn i den aktiva kundvagnen. Köper du liknande produkter ofta? Skapa en beställningsmall för att läsa in specifika artiklar tillsammans med ytterligare uppgifter som adress, användare och mer.","No saved carts or order templates exist.":"Det finns inga sparade kundvagnar eller beställningsmallar.","Item":"Artikel","Continue to checkout":"Fortsätt till utcheckningen","Saved carts/Order templates":"Sparade kundvagnar/beställningsmallar","Qty":"Antal","Approved item":"Godkänd artikel","Are you sure you want to delete this cart?":"Är du säker på att du vill ta bort den här kundvagnen?","LICENSE":"Licensnr","PCN_NO":"PCN-NR","Line level information":"Information på radnivå","Not available":"Inte tillgänglig","Insight Part #":"Insight-artikelnr","Collapse all":"Dölj alla","Actions":"Insatser","Order templates":"Beställningsmallar","DEP Organization ID #":"DEP-organisations-ID #","Mfr #:":"Prod. #:","CONTACT_PHONE":"Kontakttelefonnummer","Continue shopping":"Fortsätt att handla","contains":"innehåller","Are you sure you want to delete this saved cart?":"Vill du verkligen ta bort denna sparade kundvagn?","CONTACT_EMAIL":"Kontaktens e-postadress","Cart name:":"Kundvagnens namn:","No order templates exist.":"Det finns inga beställningsmallar.","items":"föremål","Unit price":"Enhetspris","CUSTOMER_QUOTE_NO":"Kundoffertnr","Insight #:":"Insight #:","Cart name":"Kundvagnens namn","Cancel":"Avbryt","Yes":"Ja","Preview, delete or load any of your saved carts and order templates.":"Förhandsvisa, ta bort eller läs in valfria sparade kundvagnar och beställningsmallar.","Saved cart details":"Information om sparad kundvagn","Non-shippable":"Kan inte levereras","Add to cart":"Lägg till i varukorg","This product is discontinued. Please contact your support team for assistance.":"Denna produkt är utgått. Kontakta ert supportteam för hjälp.","Saved carts":"Sparade varukorgar","Confirm delete":"Bekräfta borttagning","Expand all":"Expandera alla","Contract: ":"Avtal:","CONTACT_NAME":"Kontaktperson","Saved items have been moved into your cart.":"Sparade artiklar har flyttats till din kundvagn.","Added to cart":"Tillagt i kundvagnen","Creation date":"Skapelsedagen","Retrieve the items you saved for later by adding your saved cart to the active shopping cart. Purchase similar items often? Create an order template to load specific items plus additional information such as shipping address, carrier and more.":"Spara produkter till senare genom att lägga dem i kundvagnen. Om du ofta köper samma saker kan du skapa en beställningsmall med specifika artiklar, samt ytterligare information som leveransadress, transportör, etc.","The name already exists, please enter a unique name.":"Namnet finns redan. Ange ett unikt namn.","Your cart":"Din varukorg","Company Standards":"Företagsstandarder","No saved carts exist.":"Det finns inga sparade kundvagnar.","DEAL_REG_ID":"Affärens reg-ID","AUTHORIZATION":"Godkännande"}}
