{"labels":{"Order template details":"Informations du modèle de commande","Delete":"Supprimer","Retrieve the items you saved for later by adding your saved cart to the active shopping cart. Purchase similar items often? Create an order template to load specific items plus additional information such as address, user and more.":"Récupérez les articles que vous avez enregistrés pour plus tard. Ajoutez les articles du panier enregistré au panier d’achats actif. Vous achetez régulièrement des articles similaires ? Créez un modèle de commande pour charger des éléments spécifiques, ainsi que des informations supplémentaires comme l’adresse, l’utilisateur et plus encore.","No saved carts or order templates exist.":"Aucun modèle de commande ou panier n’est enregistré.","Item":"Article","Continue to checkout":"Passer à la caisse","Saved carts/Order templates":"Paniers enregistrés/Modèles de commande","Qty":"Qté","Approved item":"Article approuvé","Are you sure you want to delete this cart?":"Êtes-vous sûr de vouloir supprimer ce panier ?","LICENSE":"N° licence","PCN_NO":"N° PCN","Line level information":"Informations de niveau ligne","Not available":"Indisponible","Insight Part #":"N° pièce Insight","Collapse all":"Tout réduire","Actions":"Actions","Order templates":"Modèles de commande","DEP Organization ID #":"Identifiant de client DEP","Mfr #:":"Fab # :","CONTACT_PHONE":"Téléphone de contact","Continue shopping":"Poursuivre mes achats","contains":"contient","Are you sure you want to delete this saved cart?":"Êtes-vous sûr de vouloir supprimer ce panier enregistré ?","CONTACT_EMAIL":"E-mail de contact","Cart name:":"Nom du panier :","No order templates exist.":"Aucun modèle de commande n’est enregistré.","items":"éléments","Unit price":"Prix ​​unitaire","CUSTOMER_QUOTE_NO":"N° devis client","Insight #:":"# d’Insight:","Cart name":"Nom du panier","Cancel":"Annuler","Yes":"Oui","Preview, delete or load any of your saved carts and order templates.":"Vérifiez, supprimez ou chargez l’un de vos modèles de commande et paniers enregistrés.","Saved cart details":"Détails du panier enregistré","Non-shippable":"Non expédiable","Add to cart":"Ajouter au panier","This product is discontinued. Please contact your support team for assistance.":"Ce produit est discontinué. Veuillez contacter votre équipe de soutien.","Saved carts":"Paniers enregistrés","Confirm delete":"Confirmer la suppression","Expand all":"Tout élargir","Contract: ":"Contract:","CONTACT_NAME":"Nom du contact","Saved items have been moved into your cart.":"Les articles enregistrés ont été déplacés dans votre panier.","Added to cart":"Ajouté au panier","Creation date":"Date de création","Retrieve the items you saved for later by adding your saved cart to the active shopping cart. Purchase similar items often? Create an order template to load specific items plus additional information such as shipping address, carrier and more.":"Récupérez les articles que vous avez sauvegardés pour plus tard en ajoutant votre panier sauvegardé au panier actif. Vous achetez souvent des articles similaires ? Créez un modèle de commande pour charger des articles spécifiques ainsi que des informations supplémentaires telles que l'adresse de livraison, le transporteur, etc.","The name already exists, please enter a unique name.":"Le nom existe déjà, veuillez entrer un nom différent.","Your cart":"Votre panier","Company Standards":"Normes de l’entreprise","No saved carts exist.":"Aucun panier n’est enregistré.","DEAL_REG_ID":"ID d’enregistrement des opérations","AUTHORIZATION":"Autorisation"}}
