{"labels":{"Order template details":"Detalles de la plantilla de pedido","Delete":"Elminar","Retrieve the items you saved for later by adding your saved cart to the active shopping cart. Purchase similar items often? Create an order template to load specific items plus additional information such as address, user and more.":"Recupere los artículos que guardó para más tarde añadiendo su carrito guardado al carrito de la compra activo. ¿Compra artículos similares con frecuencia? Cree una plantilla de pedido para cargar artículos específicos, e información adicional como dirección, usuario y más.","No saved carts or order templates exist.":"No hay carritos guardados ni plantillas de pedidos.","Item":"Artículo","Continue to checkout":"Tramitar pedido","Saved carts/Order templates":"Carritos / Plantillas de pedido guardadas","Qty":"Cantidad","Approved item":"Artículo aprobado","Are you sure you want to delete this cart?":"¿Estás seguro de que quieres eliminar este carrito?\n","LICENSE":"N.º de licencia","PCN_NO":"N.º DE PCN","Line level information":"Información de nivel de línea","Not available":"No disponible","Insight Part #":"N.º de pieza de Insight","Collapse all":"Plegar todo","Actions":"Comportamiento","Order templates":"Plantillas de pedidos","DEP Organization ID #":"Número de identificación de la organización DEP","Mfr #:":"N.º Mfr:","CONTACT_PHONE":"Teléfono de contacto","Continue shopping":"Seguir comprando","contains":"contiene","Are you sure you want to delete this saved cart?":"¿Está seguro de que desea eliminar este carrito guardado?","CONTACT_EMAIL":"Correo electrónico de contacto","Cart name:":"Nombre del carrito:","No order templates exist.":"No existen plantillas de pedido.","items":"artículos","Unit price":"Precio unitario","CUSTOMER_QUOTE_NO":"N.º de presupuesto del cliente","Insight #:":"Insight #:","Cart name":"Nombre del carrito","Cancel":"Cancelar","Yes":"Sí","Preview, delete or load any of your saved carts and order templates.":"Obtenga una vista previa, elimine o cargue cualquiera de sus carritos guardados y ordene plantillas.","Saved cart details":"Detalles de los carritos guardados","Non-shippable":"No se puede enviar","Add to cart":"Añadir al carrito","This product is discontinued. Please contact your support team for assistance.":"Este producto está descatalogado. Comuníquese con su equipo de soporte para obtener ayuda.","Saved carts":"Carros guardados","Confirm delete":"Confirmar eliminación","Expand all":"Desplegar todo","Contract: ":"Contrato:","CONTACT_NAME":"Nombre del contacto","Saved items have been moved into your cart.":"Los artículos guardados se han movido a su carrito.","Added to cart":"Añadido al carro","Creation date":"Fecha de creación","Retrieve the items you saved for later by adding your saved cart to the active shopping cart. Purchase similar items often? Create an order template to load specific items plus additional information such as shipping address, carrier and more.":"Recupere los artículos que guardó para más adelante agregando su carrito guardado al carrito de compras activo. ¿Compra artículos similares con frecuencia? Cree una plantilla de pedido para cargar artículos específicos además de  información adicional como la dirección de envío, el transportista y más.","The name already exists, please enter a unique name.":"El nombre ya existe, introduzca un nombre único.","Your cart":"Su carro","Company Standards":"Estándares de empresa","No saved carts exist.":"No hay carritos guardados.","DEAL_REG_ID":"ID de registro de acuerdos","AUTHORIZATION":"Autorización"}}
