{"labels":{"Order template details":"Details zur Bestellvorlage","Delete":"Löschen","Retrieve the items you saved for later by adding your saved cart to the active shopping cart. Purchase similar items often? Create an order template to load specific items plus additional information such as address, user and more.":"Abrufen der Artikel, die Sie für später gespeichert haben, indem Sie Ihren gespeicherten Einkaufswagen zum aktiven Einkaufswagen hinzufügen. Kaufen Sie oft ähnliche Artikel? Erstellen Sie eine Auftragsvorlage, um bestimmte Artikel sowie zusätzliche Informationen wie Adresse, Benutzer und mehr zu laden.","No saved carts or order templates exist.":"Es sind keine gespeicherten Einkaufswagen oder Auftragsvorlagen vorhanden.","Item":"Artikel","Continue to checkout":"Zur Kasse","Saved carts/Order templates":"Gespeicherte Einkaufswagen/Auftragsvorlagen","Qty":"Menge","Approved item":"Genehmigter Artikel","Are you sure you want to delete this cart?":"Möchten Sie diesen Warenkorb wirklich löschen?","LICENSE":"Lizenznr.","PCN_NO":"PCN-NR.","Line level information":"Informationen zur Leitungsebene","Not available":"Nicht verfügbar","Insight Part #":"Insight Part #","Collapse all":"Alles ausblenden","Actions":"Aktionen","Order templates":"Bestellvorlagen","DEP Organization ID #":"DEP-Organisations-ID #","Mfr #:":"Mfr.-Nr.:","CONTACT_PHONE":"Kontakt-Telefon","Continue shopping":"Einkauf fortführen","contains":"enthält","Are you sure you want to delete this saved cart?":"Sind Sie sicher, dass Sie diesen gespeicherten Einkaufswagen löschen möchten?","CONTACT_EMAIL":"Kontakt-E-Mail","Cart name:":"Einkaufswagen name:","No order templates exist.":"Es sind keine Auftragsvorlagen vorhanden.","items":"artikel","Unit price":"Stückpreis","CUSTOMER_QUOTE_NO":"Kundenangebotsnr.","Insight #:":"Insight #:","Cart name":"Einkaufswagen name","Cancel":"Abbrechen","Yes":"Ja","Preview, delete or load any of your saved carts and order templates.":"Anzeigen, Löschen oder Laden Ihrer gespeicherten Einkaufswagen und Bestellvorlagen.","Saved cart details":"Gespeicherte Details zum Einkaufswagen","Non-shippable":"Nicht versandfähig","Add to cart":"Zum Warenkorb hinzufügen","This product is discontinued. Please contact your support team for assistance.":"Dieses Produkt ist nicht mehr verfügbar. Bitte wenden Sie sich an das Serviceteam, um Unterstützung zu erhalten.","Saved carts":"Gespeicherte Warenkörbe","Confirm delete":"Löschen bestätigen","Expand all":"Alles anzeigen","Contract: ":"le contrat:","CONTACT_NAME":"Kontakt Name","Saved items have been moved into your cart.":"Gespeicherte Artikel wurden in Ihren Einkaufswagen verschoben.","Added to cart":"Zum Warenkorb hinzugefügt","Creation date":"Erstellungsdatum","Retrieve the items you saved for later by adding your saved cart to the active shopping cart. Purchase similar items often? Create an order template to load specific items plus additional information such as shipping address, carrier and more.":"Rufen Sie die gespeicherten Artikel für später auf, indem Sie Ihren gespeicherten Warenkorb zum aktiven Warenkorb hinzufügen. Kaufen Sie häufig ähnliche Artikel? Erstellen Sie eine Bestellvorlage, um bestimmte Artikel und zusätzliche Informationen wie Lieferadresse, Zusteller und mehr zu laden.","The name already exists, please enter a unique name.":"Der Name ist bereits vorhanden, bitte geben Sie einen eindeutigen Namen ein.","Your cart":"Ihr Warenkorb","Company Standards":"Standards des Unternehmens","No saved carts exist.":"Es sind keine gespeicherten Einkaufswagen vorhanden.","DEAL_REG_ID":"ID für Deal-Reg","AUTHORIZATION":"Genehmigung"}}
