{"labels":{"Order template details":"Dettagli modello di ordine","Delete":"Elimina","Retrieve the items you saved for later by adding your saved cart to the active shopping cart. Purchase similar items often? Create an order template to load specific items plus additional information such as address, user and more.":"Recuperare gli articoli salvati per dopo aggiungendo il carrello salvato al carrello attivo. Acquisti spesso articoli simili? Creare un modello di ordine per caricare articoli specifici più informazioni aggiuntive come indirizzo, utente e altro ancora.","No saved carts or order templates exist.":"Non esistono carrelli o modelli di ordine salvati.","Item":"Articolo","Continue to checkout":"Procedere al checkout","Saved carts/Order templates":"Carrelli/Modelli di ordine salvati","Qty":"Qtà","Approved item":"Articolo approvato","Are you sure you want to delete this cart?":"Sei sicuro di voler eliminare questo carrello?","LICENSE":"N. licenza","PCN_NO":"N. PCN","Line level information":"Informazioni a livello di riga","Not available":"Non disponibile","Insight Part #":"Insight Part #","Collapse all":"Riduci a icona","Actions":"Azioni","Order templates":"Modelli di ordine","DEP Organization ID #":"ID organizzazione DEP n.","Mfr #:":"Prod. n.:","CONTACT_PHONE":"Telefono di contatto","Continue shopping":"Continua con gli acquisti","contains":"contiene","Are you sure you want to delete this saved cart?":"Eliminare questo carrello salvato?","CONTACT_EMAIL":"E-MAIL DI CONTATTO","Cart name:":"Nome carrello:","No order templates exist.":"Non esistono modelli di ordine.","items":"elementi","Unit price":"Prezzo unitario","CUSTOMER_QUOTE_NO":"N. preventivo cliente","Insight #:":"Insight #:","Cart name":"Nome carrello","Cancel":"Annulla","Yes":"Si","Preview, delete or load any of your saved carts and order templates.":"Visualizzare in anteprima, eliminare o caricare uno qualsiasi dei carrelli e dei modelli di ordine salvati.","Saved cart details":"Dettagli del carrello salvati","Non-shippable":"Non spedibile","Add to cart":"Aggiungi al carrello","This product is discontinued. Please contact your support team for assistance.":"Questo prodotto è fuori produzione. Si prega di contattare il team di assistenza per ricevere supporto.","Saved carts":"Carrelli salvati","Confirm delete":"Conferma eliminazione","Expand all":"Espandi","Contract: ":"Contratto:","CONTACT_NAME":"Contatto","Saved items have been moved into your cart.":"Gli articoli salvati sono stati spostati nel carrello.","Added to cart":"Aggiunto al carrello","Creation date":"Data di creazione","Retrieve the items you saved for later by adding your saved cart to the active shopping cart. Purchase similar items often? Create an order template to load specific items plus additional information such as shipping address, carrier and more.":"Recupera gli articoli che hai salvato per dopo aggiungendo il tuo carrello salvato al carrello attivo. Acquisti spesso articoli simili? Crea un modello di ordine per caricare articoli specifici includendo informazioni aggiuntive come indirizzo di spedizione, corriere e altro.","The name already exists, please enter a unique name.":"Il nome esiste già. Inserire un nome univoco.","Your cart":"Carrello dell’utente","Company Standards":"Standard aziendali","No saved carts exist.":"Nessun carrello salvato esistente.","DEAL_REG_ID":"ID reg. transazione","AUTHORIZATION":"Autorizzazione"}}
