{"labels":{"Order template details":"Bestelsjabloongegevens","Delete":"Verwijderen","Retrieve the items you saved for later by adding your saved cart to the active shopping cart. Purchase similar items often? Create an order template to load specific items plus additional information such as address, user and more.":"Haal de artikelen op die u voor later hebt opgeslagen door uw opgeslagen winkelwagen toe te voegen aan de actieve winkelwagen. Gelijksoortige artikelen vaak kopen? Maak een bestelsjabloon aan om specifieke items te laden plus aanvullende informatie zoals adres, gebruiker en meer.","No saved carts or order templates exist.":"Er bestaan geen opgeslagen winkelwagens of bestelsjablonen.","Item":"Artikel","Continue to checkout":"Ga naar de kassa","Saved carts/Order templates":"Opgeslagen winkelwagens/orderssjablonen","Qty":"Aantal","Approved item":"Goedgekeurd artikel","Are you sure you want to delete this cart?":"Weet je zeker dat je deze winkelwagen wilt verwijderen?","LICENSE":"Licentienr.","PCN_NO":"PCN-NR.","Line level information":"Informatie op regelniveau","Not available":"Niet beschikbaar","Insight Part #":"Insight onderdeelnr.","Collapse all":"Alles verbergen","Actions":"Acties","Order templates":"Bestelsjablonen","DEP Organization ID #":"DEP-organisatie-ID #","Mfr #:":"Mfr-nummer:","CONTACT_PHONE":"Telefoonnummer contactpersoon","Continue shopping":"Blijven winkelen","contains":"bevat","Are you sure you want to delete this saved cart?":"Weet u zeker dat u deze opgeslagen winkelwagen wilt verwijderen?","CONTACT_EMAIL":"E-mailadres contactpersoon","Cart name:":"Naam winkelwagen:","No order templates exist.":"Er bestaan geen ordersjablonen.","items":"artikelen","Unit price":"Stuksprijs","CUSTOMER_QUOTE_NO":"Klantenoffertenr.","Insight #:":"Insight #:","Cart name":"Naam winkelwagen","Cancel":"Annuleren","Yes":"Ja","Preview, delete or load any of your saved carts and order templates.":"Bekijk, verwijder of laad al uw opgeslagen winkelwagens en bestelsjablonen.","Saved cart details":"Opgeslagen winkelwagengegevens","Non-shippable":"Niet verzendbaar","Add to cart":"Toevoegen aan winkelwagen","This product is discontinued. Please contact your support team for assistance.":"Dit product is niet meer leverbaar. Neem contact op met uw accountmanager voor ondersteuning.","Saved carts":"Opgeslagen winkelwagens","Confirm delete":"Verwijderen bevestigen","Expand all":"Alles laten zien","Contract: ":"Contract:","CONTACT_NAME":"Naam contactpersoon","Saved items have been moved into your cart.":"Opgeslagen artikelen zijn naar uw winkelwagen verplaatst.","Added to cart":"Toegevoegd aan winkelwagen","Creation date":"Aanmaakdatum","Retrieve the items you saved for later by adding your saved cart to the active shopping cart. Purchase similar items often? Create an order template to load specific items plus additional information such as shipping address, carrier and more.":"Haal de artikelen die u voor later hebt opgeslagen terug door uw opgeslagen winkelwagen toe te voegen aan de actieve winkelwagen. Koopt u vaak soortgelijke artikelen? Maak dan een bestelsjabloon om specifieke artikelen te laden plus extra informatie zoals verzendadres, vervoerder en meer.","The name already exists, please enter a unique name.":"De naam bestaat al, voer een unieke naam in.","Your cart":"Uw winkelwagen","Company Standards":"Bedrijfsnormen","No saved carts exist.":"Er bestaan geen opgeslagen winkelwagens.","DEAL_REG_ID":"Dealregistratie-ID","AUTHORIZATION":"Autorisatie"}}
