{
    "labels": {
        "pstEstimate": "Cálculo del P.S.T:",
        "orderTrcking": "Gracias por su pedido. Puede realizar un seguimiento del estado de todos los pedidos visitando Insight e iniciando sesión en su cuenta.",
        "termsOfSalesProducts": "Condiciones de venta – Productos",
        "entityCompanyNumber": "Número de registro 199605482H",
        "clientEmailID": "Dirección de correo electrónico del cliente",
        "labconfignotes": "Notas de laboratorio\/configuración",
        "cssibrandingaddresscity": "SACRAMENTO, CA, 95827-1706",
        "cssibrandingfooterheader": "Póngase en contacto con nosotros si tiene alguna pregunta o desea más información sobre la completa oferta de soluciones de TI de WESTERN BLUE CORPORATION, INSIGHT PUBLIC SECTOR, INC. Y HEWLETT-PACKARD INC. De nuevo, gracias por considerar WESTERN BLUE CORPORATION, INSIGHT PUBLIC SECTOR, INC. ¡Y HEWLETT-PACKARD INC.!",
        "customQuoteCreateSuccess": "Su presupuesto se ha creado correctamente. Si tiene alguna pregunta relacionada con su presupuesto, póngase en contacto con su representante de ventas o ",
        "invoiceTrackingLink": "https:\/\/extranet.marriott.com\/mgs\/NA\/technology\/technology-procurement\/invoicestracking-returns\/invoice-resolution.html",
        "ordRefNumber": "Número de pedido",
        "approved": "Sol. aprobada",
        "countryofusage": "País de uso",
        "orderFailure": "** El siguiente pedido ha fallado y no se ha subido al sistema. Póngase en contacto con su cliente para resolver el problema y vuelva a introducir el pedido **",
        "cssibrandingfooterheaderterms": "Con sujeción a los términos y condiciones de IPS en línea, disponibles en http:\/\/www.ips.insight.com\/pages\/legal.web",
        "state": "Estado\/Provincia",
        "legalDisclaimer": "Descargo de responsabilidad legal",
        "sapAccountNumber": "Número de cuenta",
        "forHelp": "",
        "configLeadTime": "La configuración de imágenes de hardware y software puede requerir un tiempo de espera de 48-72 horas.",
        "quoteCreateSuccess": "Su presupuesto se ha creado correctamente. Si tiene alguna pregunta relacionada con su presupuesto, póngase en contacto con su representante de ventas o llame al 1-800-INSIGHT.",
        "diversityPartnerLabel": "Alineamiento",
        "productReturns": "Devoluciones de productos",
        "finalPCSetUp": "Antes de comenzar a utilizar su nuevo ordenador, debe completar un proceso de “Configuración final (PC Top Off)” para garantizar que todas las características de seguridad necesarias estén instaladas antes de conectar su nuevo ordenador a Internet o a la red de Marriott. Una vez reciba su ordenador y tenga su ID de red",
        "cssibrandingfooterheaderurl": "HTTP:\/\/www.boe.ca.gov\/sptaxprog\/ewaste.htm",
        "entityAddress2": "N.º 32-01 Hitachi Tower",
        "entityAddress1": "16 Collyer Quay",
        "genericActiveDirLink": "https:\/\/extranet.marriott.com\/sdm\/RequestCenter\/myservices\/navigate.do?query=orderform&sid=1947&",
        "hqPCOrdersOnly": "* SOLO PARA PEDIDOS DE ORDENADORES DE LA SEDE CENTRAL *",
        "customerService": "Si tiene alguna pregunta sobre su pedido, póngase en contacto con su representante de ventas o con el servicio de atención al cliente llamando al 1-800-INSIGHT (800-467-4448).",
        "subtotal": "Subtotal",
        "orderNotes": "Notas adicionales para este pedido",
        "beforePCArrives": "Antes de la llegada del ordenador: ",
        "OpenReq": "Abrir sol.",
        "newPCSetUPHelp": "Los ordenadores nuevos requieren configuración adicional antes de conectarse a la red de Marriott. Es necesario programar un proceso de “Configuración final (PC Top Off)” antes de empezar a utilizar el nuevo ordenador. Un representante del DTIC (Centro de integración de tecnología de sobremesa) se pondrá en contacto con usted para coordinar una vez que su ordenador haya llegado. ¿Alguna pregunta mientras tanto? Póngase en contacto con el Centro de integración de tecnología de sobremesa (DTIC) en el 301-380-6750.",
        "MarriotEmailAccountRequest": "Este formulario incluye una opción para solicitar una cuenta de correo electrónico de Marriott (seleccione la opción apropiada en el formulario si se necesita una cuenta de correo electrónico). La creación del ID de AD\/la cuenta de correo electrónico tardará 5-7 días hábiles. Si tiene alguna pregunta sobre este proceso, póngase en contacto con el Servicio de soporte de Marriott llamando al 240-632-6000 (opción 4).",
        "chargeAccount": "Cargar cuenta",
        "cssibrandingfooterheaderphone": "800-998-8020",
        "entityCompanyPhone": "+65 6438 2995",
        "pcMultiUsers": "Si el ordenador se coloca en un área con varios usuarios que requieren acceso al mismo ordenador que no tienen ID de AD personales, pero que utilizan un ID de inicio de sesión compartido",
        "sewpcustomerService": "Si tiene alguna pregunta sobre su pedido, póngase en contacto con su representante de ventas o con el servicio de atención al cliente llamando al 1.800.862.8758.",
        "shippingAddressSavedWithquote": "Dirección de envío guardada con presupuesto",
        "cssibrandingaddressus": "EE. UU.",
        "cssibrandingfooterheadersales": "PARA LLAMADAS SOBRE VENTAS: 800-998-8020",
        "authorizedDate": "Fecha",
        "pleasePrint": "imprímalo",
        "email": "Correo electrónico",
        "invShippingAndTaxes": "La factura incluirá los cargos de envío e impuestos apropiados.",
        "approver": "Aprobador",
        "storeId": "ID de ubicación",
        "orderTracking": "Seguimiento de pedidos",
        "suite": "Suite",
        "mainTitle": "Insertar título aquí",
        "cssibrandingfooterheadersincerely": "Atentamente,",
        "quoteFailure": "** El siguiente presupuesto ha fallado y no se ha subido al sistema. Póngase en contacto con su cliente para resolver el problema y vuelva a introducir el presupuesto **",
        "shipcompleteconfirm": "Envío completado:",
        "deliveryToOffice": "El ordenador se entregará al departamento receptor en su propiedad",
        "entityCity": "049318 Singapur",
        "ewrFee": "Tasa RAEE",
        "pcDelivery": "Entrega de ordenador: ",
        "country": "País",
        "enrollmentID": "N.º de alta",
        "formAccess": "para acceder al formulario, Configuración &#45; final de ordenador de sobremesa\/portátil (PC Top Off) para ordenador nuevos y existentes de Marriott &#45; (Asociados de campo) Propiedades que no son del administrador del sistema. ¿Preguntas?  Póngase en contacto con el Centro de integración de tecnología de sobremesa (DTIC) en el 240-632-6128.",
        "sevenToTenBDays": "El plazo de entrega de su pedido es de 7-10 días laborables a partir de la recepción de una orden de compra aprobada para su pedido. <b>NOTA:<\/b> Para los asociados de la sede central, su ordenador se entregará directamente al Centro de integración de tecnología de sobremesa (DTIC) para su configuración y personalización. Este trabajo puede añadir varios días al proceso antes de que se le entregue su ordenador. Si tiene preguntas, llame al DTIC al 301-380-6750.",
        "pcSpecificPerson": "Si el ordenador va a una persona específica y esta persona no tiene un ID de red (ID de AD)",
        "tariffMessage": "Con efecto a partir del 1 de octubre, el gobierno de EE. UU. impuso aranceles a los bienes relacionados con la tecnología. Los fabricantes de tecnología están evaluando el impacto en sus costes y nos proporcionan actualizaciones frecuentes sobre estos. Por este motivo, el precio del presupuesto y del producto de comercio electrónico está sujeto a cambios a medida que se actualizan los costes. Si tiene alguna pregunta sobre el impacto de estas tasas en sus precios, póngase en contacto con su equipo de ventas.",
        "softwarePurchases": "Compras de software",
        "phoneNum": "Número de teléfono",
        "cssibrandingfooterheaderteam": "EQUIPO DE VENTAS DE CA GOV",
        "cssibrandingaddressheader": "WESTERN BLUE CORPORATION, INSIGHT PUBLIC SECTOR, INC. AND",
        "entityName": "INSIGHT TECHNOLOGY SOLUTIONS PTE LTD",
        "finalSetUp": "Configuración final del ordenador: ",
        "pageDescription": "",
        "warning": "Si está reemplazando un ordenador de Marriott existente y requiere la migración de datos al nuevo ordenador, debe tomar medidas antes del Proceso de configuración final del ordenador (PC Top Off) para ayudar a optimizar el proceso de transferencia de datos y minimizar los cargos de migración de datos revisando los correos electrónicos, archivos, documentos, fotos, etc. y eliminando lo que no &#39;necesite; y garantizando que los documentos que desea conservar se encuentran en la carpeta &quot;Mis documentos&quot; en su ordenador.",
        "techAssetDisposalLink": "https:\/\/extranet.marriott.com\/mgs\/NA\/technology\/technology-procurement\/technology-asset-disposal",
        "cssibrandingfooterheaderbilling": "PARA PREGUNTAS SOBRE FACTURACIÓN, LLAME AL: 800-998-8020",
        "customCustomerService": "Si tiene alguna pregunta sobre su pedido, póngase en contacto con su representante de ventas o con el servicio de atención al cliente en ",
        "qouteNumber": "Número de presupuesto",
        "cssibrandingfooterheadercustomer": "PARA LLAMAR AL SERVICIO DE ATENCIÓN AL CLIENTE: 800-998-8020",
        "paymentTerms": "Las condiciones de pago son 45 días a partir de la fecha de la factura.",
        "cssibrandingaddressfax": "Fax: 800-804-0870",
        "pcArrivalInstruction": "Cuando su ordenador nuevo llegue a la sala de correo de la Sede central, se entregará directamente al departamento del Centro de integración de tecnología de escritorio (DTIC) para su configuración final (como se ha indicado anteriormente), momento en el que se pondrán en contacto con usted para coordinar la configuración final y la entrega de su ordenador.",
        "activateDirID": "(Antes de que llegue el ordenador) ID de Active Directory (ID de AD)",
        "copyRight": "Copyright 2015, Insight. Todos los derechos reservados.",
        "stnNumber": "N.º de STN:",
        "shippingConfirmedFOB": "Envío confirmado FOB Insight",
        "taaCompliant": "Conforme con la TAA (ley de comercio de los EE. UU.): Sí",
        "oldHardwareDisposal": "Asegúrese de que los ordenadores y el hardware antiguos se desechan correctamente.",
        "pageKeywords": "",
        "desktopTraining": "Formación sobre ordenadores de sobremesa de empresa",
        "billingInfo": "Información de facturación",
        "entityCountry": "Singapur",
        "cssibrandingfooterheaderfac": "PARA FAXES, LLAME AL: 800-804-0870",
        "qty": "Cantidad",
        "name": "Nombre",
        "expiration": "Caducidad:",
        "procurementcard": "Tarjeta de adquisición",
        "repPhoneNum": "Número de teléfono del rep",
        "quoteName": "Nombre del presupuesto",
        "finalPCsetupLink": "https:\/\/extranet.marriott.com\/sdm\/RequestCenter\/myservices\/navigate.do?sid=415&query=serviceid",
        "shippingNotes": "Notas de envío",
        "notesToRep": "Notas para el representante",
        "shipcompleteselected": "Seleccionado (provocará un tiempo de entrega más largo)",
        "clientLogin": "Inicio de sesión de cliente",
        "description": "Descripción",
        "pricingAvailabilityNotice": "El precio y la disponibilidad están sujetos a cambios sin previo aviso.",
        "techAssetDisposal": "Eliminación de activos tecnológicos: ",
        "winOfficeAndWin7Reco": "Se recomienda encarecidamente que revise la formación y los recursos de aprendizaje relevantes como preparación para ordenadores con Windows 7 y Office 2010.",
        "company": "Empresa",
        "cssibrandingfooterheaderfax": "FAX: 800-804-0870",
        "invResolutionAndBIlling": "Facturación y resolución de facturas",
        "delivery": "Entrega: ",
        "princingChangesUpTo5pc": "Los cambios de precios de hasta el 5 % no requerirán aprobación adicional.",
        "authorizedTitle": "Autorizado por\/Título",
        "cancelledReq": "Sol. cancelada",
        "returnTerms": "Las devoluciones solo se pueden autorizar en un plazo de 30 días a partir de la fecha de la factura. Para obtener el crédito completo, los artículos deben estar en el embalaje original del fabricante, sin marcas, escritos ni piezas faltantes. Todas las devoluciones están sujetas a un cargo por reposición de existencias. Los sistemas Apple requerían un sello de fabricación para que se apruebe la RMA.",
        "usageDate": "Datos de uso",
        "purchaseOrderNumber": "Número de orden de compra",
        "orderPlacingEmployee": "Este pedido fue realizado por Robin Wheelock (empleado de Insight n.º 12704, RWHEELOC@INSIGHT.COM) en nombre del administrador del sitio a través de la web.",
        "pleaseNote": "Tenga en cuenta que",
        "cssibrandingfooterheaderemail": "cagov@insight.com",
        "termsOfSalesSolutions": "Condiciones de venta – Soluciones",
        "fieldOrder": "* SOLO PEDIDOS DE CAMPO *",
        "copyRightIPSUser": "Copyright 2015, Insight Public Sector. Todos los derechos reservados.",
        "number": "Número:",
        "terms": "Bienvenido a Insight",
        "orderTrackingLink": "https:\/\/extranet.marriott.com\/mgs\/NA\/technology\/technology-procurement\/invoicestracking-returns\/order-tracking.html",
        "fax": "Fax",
        "trainingWin7": "(Antes y después de que llegue el ordenador) Formación para ordenadores con Windows 7: ",
        "zip": "Código postal",
        "cssibrandingfooterheadersupport": "PARA OBTENER ASISTENCIA TÉCNICA, LLAME AL: 800-998-8020",
        "poreleasenum": "Número de liberación de orden de compra:",
        "confirmation": "La siguiente es una confirmación de su pedido con detalles sobre las medidas adicionales que puede necesitar tomar como preparación para la recepción de estos artículos.  Mientras tanto, se revisará este pedido y se le notificará cualquier discrepancia. Las preguntas relacionadas con este pedido pueden dirigirse a Technology Purchasing & Asset Management al 240-632-6000, opción 0, 5 (Sede central) u opción 5 (Campo).<br \/> <br \/>",
        "phone": "Teléfono",
        "InsightEmployee": "Empleado de Insight",
        "softwareContactEmail": "",
        "card": "Tarjeta:",
        "quoteDateCreate": "Fecha de creación del presupuesto",
        "status": "Estado",
        "authorizedSignature": "Firma autorizada",
        "cssibrandingaddressfein": "FEIN 36-3949000",
        "clickHere": "haga clic aquí",
        "city": "Irlanda",
        "clientName": "Nombre del cliente",
        "shippingInfo": "Información de envío",
        "additionalOrderInfo": "Información adicional del pedido",
        "networkAccessIDLink": "https:\/\/extranet.marriott.com\/sdm\/RequestCenter\/myservices\/navigate.do?query=orderform&sid=1978&",
        "cssibrandingaddressstreet": "9745 BUSINESS PARK DR",
        "gstEstimate": "Cálculo del GST (Impuesto general sobre las ventas):",
        "cssibrandingfooterheaderty": "GRACIAS POR SU PEDIDO.",
        "returnPolicy": "Política de devoluciones",
        "deniedReq": "Sol. denegada",
        "pleaseComplete": ", complete el ",
        "finalPCSetUp3": " ¿Preguntas? Póngase en contacto con el servicio de soporte de Marriott llamando al 240-632-6000 (opción 4).",
        "finalPCSetUp2": "Configuración final del ordenador (Top Off) para ordenador nuevos y existentes – Propiedades que no son del administrador del sistema",
        "invoiceNotes": "Notas de factura",
        "seeForAdditionalDetails": "* Consulte la sección correspondiente a continuación para obtener detalles adicionales basados en su ubicación, ya sea como pedido de Campo o como pedido de Sede central.",
        "sEstimate": "Cálculo costes envío",
        "behalfOfText": " en nombre de ",
        "desktopAndLaptopOrderHeader": "PARA PEDIDOS DE ORDENADORES DE SOBREMESA\/PORTÁTILES",
        "ponum": "Número de orden de compra:",
        "clinNumber": "N.º de CLIN",
        "shipNotification": "Notificación de envío",
        "repExtn": "Extensión del representante",
        "quoteSave": "Número de presupuesto",
        "orderPlacedByText": "Este pedido fue realizado por Robin Wheelock (empleado de Insight n.º 12704, RWHEELOC@INSIGHT.COM) en nombre del administrador del sitio a través de la web.",
        "pcMultiUsers3": "y no se ha creado previamente un ID de AD genérico",
        "repEmailID": "Dirección de correo electrónico del rep",
        "pcMultiUsers2": "(p. ej., recepción, conserjería)",
        "pcMultiUsers5": "La creación del ID de AD\/la cuenta de correo electrónico tardará 5-7 días hábiles. Si tiene alguna pregunta sobre este proceso, póngase en contacto con el Centro de asistencia de sistemas de Marriott (Marriott Systems Support Center, MSSC) en el 240-632-6000.",
        "dateOrdered": "Fecha del pedido",
        "pcMultiUsers4": "Solicitud de ID de inicio de sesión de Active Directory genérico (LGN)\/ID de aplicación (mainframe)",
        "uPrice": "Precio unitario",
        "pType": "Tipo de pago",
        "add2": "Dirección 2",
        "stock": "Existencias",
        "add1": "Dirección 1",
        "cssibrandingaddresstel": "Teléfono: 800-988-8020",
        "finalPCSet": "Configuración final del ordenador (PC Top Off): ",
        "purchaseOrderRequirements": "REQUISITOS DE ORDEN DE COMPRA",
        "productReturnsLink": "https:\/\/extranet.marriott.com\/mgs\/NA\/technology\/technology-procurement\/invoicestracking-returns\/product-returns.html",
        "enterpriseTrainingLink": "https:\/\/extranet.marriott.com\/mgs\/marrdocs\/mgs\/common\/Technology\/ProductsServices\/ApplicationsSoftware\/_excludeDesktopTrainingPortal\/marriott.html",
        "PendingReq": "Solicitud pendiente",
        "sewpquoteCreateSuccess": "Su presupuesto se ha creado correctamente. Si tiene alguna pregunta relacionada con su presupuesto, póngase en contacto con su representante de ventas o llame al 1-800-862-8758.",
        "steps": "Para propiedades que no cuentan con un asociado de campo o gerente de sistemas IR, realice los siguientes pasos:",
        "newPC": "Ordenadores nuevos: ",
        "tEstimate": "Impuestos calculados",
        "viaTheWeb": " a través de la web.",
        "orderPlacedBy": "Este pedido fue realizado por ",
        "tPrice": "Precio total",
        "pricingNotice": " El precio y la disponibilidad están sujetos a cambios sin previo aviso. Todos los pedidos se revisarán y se le notificará cualquier discrepancia.",
        "cssibrandingfooterheaderewr": "* A partir del 1 de enero de 2005, la Ley de Reciclaje de Residuos Electrónicos de 2003 exige a los minoristas a recaudar la Tasa de Reciclaje de Residuos Electrónicos (Tasa EWR) para abordar la gestión adecuada de los tubos de rayos cátodos (CRT) y dispositivos con CRT, otros dispositivos de visualización de vídeo que utilicen pantallas de cristal líquido (LCD), incluyendo portátiles y PDA, y otros dispositivos de visualización de vídeo que utilicen tecnología de plasma. Puede acceder a la información sobre el programa de Tasa de reciclaje de residuos electrónicos, el cual establece un sistema de financiación permanente para la recogida y reciclaje de determinados residuos electrónicos, en el siguiente enlace:",
        "invEnquiries": "Consultas sobre facturas",
        "part": "Parte",
        "softwareInstallation": "Para que el servicio de soporte de Marriott realice las instalaciones de software certificado, llame al 240-632-6000 (opción 4). El software no certificado puede no ser compatible o no estar permitido en la red de Marriott. ",
        "supportForMarriotPC": "Se requiere un ID de acceso a la red (ID de Active Directory (ID de AD)) para utilizar el nuevo ordenador de Marriott.",
        "total": "Total",
        "attachment": "Archivos adjuntos",
        "dataPreparation": "(Antes de que llegue el ordenador) Preparación de datos: ",
        "comments": "Comentarios",
        "repName": "Nombre del rep",
        "itemsInfo": "Los siguientes artículos e información se incluyen en su pedido.",
        "creditcard": "Tarjeta de crédito",
        "webRefNumber": "Número de referencia",
        "carrier": "Transportista del envío",
        "activeDirEmailID": "ID de acceso de red – Formulario de solicitud de alta, cambio y transferencia",
        "attention": "A la atención de",
        "cssibrandingaddresshp": "HEWLETT-PACKARD INC.",
        "carrierAccountNumber": "Número de cuenta del transportista",
        "properties": "Para propiedades que cuentan con un asociado de campo o gerente de sistemas IR, póngase en contacto con ellos para obtener más instrucciones. Para propiedades de nuevas apertura esperen a que un miembro del equipo de instalación o del proyecto se ponga en contacto con ustedes con más instrucciones.",
        "usCanadaExchangeRate": "",
        "entityDistrict": ""
    }
}