{
    "labels": {
        " uppercase letter, lowercase letter, number, and special characters of ~ ! @ # $ % ^ & * ( ).": " une lettre majuscule, une lettre minuscule, un chiffre et un de ces symboles ~ ! @ # $ % ^ & * ( ).",
        "ACCOUNT_EXPIRED": "Le contact utilisé pour vous connecter n?a pas de nom d?utilisateur et mot de passe valide. Veuillez compléter une demande de réinitialisation de mot de passe pour corriger la situation.",
        "ACCOUNT_HOLD_ERROR": "Il semblerait qu?il y ait un problème avec votre compte. Veuillez communiquer avec votre directeur de comptes ou envoyer un courriel au eccommail@insight.com pour obtenir une assistance.",
        "ACCOUNT_INACTIVE_ERROR": "L'utilisateur n'a pas d'accès aux sites Web d'Insight. Veuillez communiquer avec votre directeur de comptes pour obtenir une assistance.",
        "ACCOUNT_LOCKED_ERROR": "Votre compte a été verrouillé. Un courriel a été envoyé à votre adresse électronique pour réinitialiser votre mot de passe. Pour toute question, veuillez communiquer avec le service à la clientèle. ",
        "Account Locked": "Compte Verrouillé",
        "Account locked": "Compte verrouillé",
        "An email has been sent to": "Un courriel a été envoyé à ",
        "An email has been sent to ${email} with a link to reset your password.": "Un courriel a été envoyé à $%1$s avec un lien pour réinitialiser votre mot de passe.",
        "An error occurred. Please try again.": "Une erreur s’est produite. Veuillez réessayer.",
        "Back to login": "Retour à la page de connexion",
        "Below you will find a list of available documents.": "",
        "Caps lock is on": "Le verrouillage des majuscules est activé",
        "Clear the shopping cart and transfer to:": "Videz le panier et transférez-le vers :",
        "Confirm password": "Confirmer le mot de passe",
        "Contact us if you need assistance": "Contactez-nous si vous avez besoin d'assistance",
        "Create an account": "Créer un compte",
        "Create an account on this site and proceed with your shopping experience.": "Créez un compte sur ce site et poursuivez vos achats.",
        "Customer Documents": "Documents clients",
        "Customer documents": "Documents clients",
        "Email": "Courriel",
        "Email or username": "Courriel ou nom d'utilisateur",
        "Enter a new password below.": "Entrez un nouveau mot de passe ci-dessous.",
        "Enter your email or username below and we'll send you an email with a link to reset your password.": "Saisissez votre adresse de courriel ou votre nom d'utilisateur ci-dessous et nous vous enverrons un courriel contenant un lien pour réinitialiser votre mot de passe.",
        "Forgot Password": "Mot de passe oublié",
        "Forgot password?": "Vous avez oublié votre mot de passe?",
        "Further incorrect login attempts will result in your account being locked. After that, you will need to reset your password.": "D’autres tentatives de connexion incorrectes entraîneront le verrouillage de votre compte. Après cela, vous devrez réinitialiser votre mot de passe. ",
        "Further incorrect login attempts will result in your account being locked. After that, you will need to reset your password. Why not reset it now?": "D’autres tentatives de connexion incorrectes entraîneront le verrouillage de votre compte. Après cela, vous devrez réinitialiser votre mot de passe. Pourquoi ne pas le réinitialiser maintenant?",
        "Hide password": "Masquer le mot de passe",
        "However, you do have access to other Insight sites.": "Cependant, vous avez accès à d'autres sites Insight.",
        "INVALID_NEW_PASSWORD": "Mot de passe invalide",
        "INVALID_PASSWORD": "Mot de passe invalide",
        "INVALID_PASSWORD_ERROR": "Le nom d?utilisateur et le mot de passe inscrits sont incorrects",
        "If you have any questions, please contact your account manager.": "Si vous avez des questions, veuillez contacter votre gestionnaire de compte.",
        "Insight Access Manager": "Insight Access Manager",
        "LOGIN_ATTEMPTS_ERROR": "D?autres tentatives de connexion incorrectes occasionneront le verrouillage de votre compte.",
        "LOGIN_DOES_NOT_EXIST": "L'identification est inexistante",
        "Learn more": "Apprendre encore plus",
        "Log in": "Connexion ",
        "Logging in": "Se connecter",
        "Login does not exist. Please try again.": "La connexion n’existe pas. Veuillez réessayer.",
        "New password": "Nouveau mot de passe",
        "New to Insight?": "Nouveau à Insight?",
        "PASSWORD_POLICY_MISMATCH": "Please enter a valid password",
        "PREVIOUSLY_USED_PASSWORD_TEXT": "Le nouveau mot de passe inscrit doit être différent de vos quatre mots de passe précédents.",
        "Password": "Mot de passe",
        "Password Expired ": "Expiration du mot de passe",
        "Password expired": "Expiration du mot de passe",
        "Password must be 8-16 characters and contain at least three of the following elements: ": "",
        "Password must be 8-16 characters and contain at least three of the following elements: uppercase letter, lowercase letter, number, and special characters of ~ ! @ # $ % ^ & * ( ).": "Les mots de passe doivent comporter entre 8 et 16 caractères et contenir au moins trois des éléments suivants : une lettre majuscule, une lettre minuscule, un chiffre et un de ces symboles ~ ! @ # $ % ^ & * ( ).",
        "PasswordLabel": "mot de passe",
        "Please choose from the following:": "Veuillez choisir parmi les éléments suivants :",
        "Please enter a valid email address.": "Veuillez inscrire une adresse électronique valide",
        "Please enter a valid email or username.": "Veuillez entrer une adresse courriel ou un nom d'utilisateur valide.",
        "Please enter a valid password.": "Veuillez entrer un mot de passe valide",
        "Please fill out the field below ": "Veuillez remplir le champ ci-dessous",
        "Please fill out the field below to create a new password that meets our security rules.": "Veuillez remplir le champ ci-dessous pour créer un nouveau mot de passe qui respecte nos règles de sécurité.",
        "PleaseEnter": "Veuillez inscrire",
        "Request password reset": "Demander la réinitialisation du mot de passe",
        "Reset Password": "Réinitialiser votre mot de passe",
        "Reset password": "Réinitialiser votre mot de passe",
        "Reset your password": "Réinitialiser votre mot de passe",
        "Resetting password": "Réinitialisation du mot de passe",
        "Schedule a demo": "Planifier une démo",
        "Send email": "Envoyer le courriel",
        "Sending email": "Envoi du courriel",
        "Show password": "Afficher le mot de passe",
        "Show password as plain text. Warning: this will display your password on the screen.": "Afficher le mot de passe en texte simple. Attention : cela affichera votre mot de passe à l'écran.",
        "Streamlined and centralized": "Simplifié et centralisé",
        "Submit": "Soumettre",
        "The email or username was not found. Please try again.": "Le courriel ou le nom d’utilisateur est introuvable. Veuillez réessayer.",
        "The password and confirm password must match.": "Les champs Mot de passe et Confirmation du mot de passe doivent être identiques.",
        "The password entered does not meet our password requirements. Please try again.": "Le mot de passe que vous avez entré ne répond pas à nos exigences de mot de passe. Veuillez réessayer.",
        "The password reset link you clicked has expired. Please check your inbox for a more recent email and follow the instructions to reset your password.": "Le lien de réinitialisation du mot de passe sur lequel vous avez cliqué a expiré. Veuillez vérifier votre boîte de réception pour un courriel plus récent et suivez les instructions pour réinitialiser votre mot de passe. ",
        "The password you entered does not meet our password requirements. Please try again.": "Le mot de passe que vous avez entré ne répond pas à nos exigences de mot de passe. Veuillez réessayer.",
        "The username, email or password you entered is not correct.": "Le nom d’utilisateur, le courriel ou le mot de passe que vous avez entré est incorrect.",
        "There is an issue with your account.": "Il y a un problème avec votre compte.",
        "WRONG_CURRENT_EXISTING_PASSWORD": "Mot de passe actuel erroné",
        "We partner with your organization to provide a single sign on experience. Please reach out to your internal resources for information on how to reset your internal password.": "Nous travaillons en partenariat avec votre organisation pour fournir une expérience d’authentification unique. Veuillez contacter vos ressources internes pour obtenir des informations sur la façon de réinitialiser votre mot de passe interne.",
        "Welcome to Insight": "Bienvenue chez Insight",
        "Welcome to Insight Beta!": "Bienvenue à Insight Bêta!",
        "While testing in our beta environment, you will receive email notifications just like in the production site. Please enter the email address below that you would like these notifications to go to. The email address you enter will not be used to send additional offers or other information from Insight.": "Lors des tests dans notre environnement bêta, vous recevrez des notifications par courriel, tout comme sur le site de production. Veuillez indiquer l’adresse courriel à laquelle vous souhaitez que ces notifications soient expédiées dans l’espace prévu à cet effet ci-dessous. L’adresse courriel que vous entrez ne sera pas utilisée pour envoyer des offres supplémentaires ou d’autres informations d’Insight. ",
        "Why not reset it now?": "Pourquoi ne pas le réinitialiser maintenant?",
        "You are not associated with this Insight site.": "Vous n'êtes pas associé à ce site Insight.",
        "Your Insight account includes full access to our e-procurement platform.": "Votre compte Insight comprend un accès complet à notre plateforme d'approvisionnement électronique. ",
        "Your account has been locked due to too many unsuccessful attempts to login. An email has been sent to you with instructions to unlock your account.": "Votre compte a été verrouillé en raison d’un trop grand nombre de tentatives de connexion infructueuses. Un courriel vous a été envoyé avec des instructions pour déverrouiller votre compte. ",
        "Your new password must be unique from your previous five passwords. Please try again.": "Votre nouveau mot de passe doit être unique par rapport à vos cinq mots de passe précédents. Veuillez réessayer.",
        "Your new password must be unique to your previous five passwords. Please try again.": "Votre nouveau mot de passe doit être unique par rapport à vos cinq mots de passe précédents. Veuillez réessayer.",
        "Your password has expired. Enter a new password below.": "Votre mot de passe est expiré. Entrez un nouveau mot de passe ci-dessous.",
        "aboutTrendingTopics": "à propos de l'actualité.",
        "accountBalance": "Solde du compte",
        "accountLockedMessage1": "Votre compte a été rendu inactif puisque vous n'avez pas réinitialisé votre mot de passe en cliquant sur le lien dans le courriel le plus récent reçu. Si, pour une raison quelconque, vous n'avez pas reçu le courriel ou vous l?avez perdu, veuillez ",
        "accountLockedMessage2": "pour relancer le processus de réinitialisation du mot de passe",
        "accountMgmt": "Gestion du compte",
        "accountTeam": "Équipe de compte",
        "accountTools": "Outils du compte",
        "addressBook": "Carnet d'adresses",
        "adminContacts": "Contacts administratifs",
        "adminHelp": "Aide administrative",
        "administration": "Administration",
        "alwaysChangeYourPassword": "Toujours changer votre mot de passe si vous pensez que quelqu'un aurait pu le deviner.",
        "and": "et",
        "approvalManagement": "Gestion des approbations",
        "approvalMgmt": "Gestion des autorisations",
        "available": "Disponible",
        "avoidSavingPasswords": "Évitez de sauvegarder vos mots de passe dans votre ordinateur.",
        "avoidUsingDictionaryNames": "Évitez d?utiliser des noms de dictionnaires, des identifications associées à votre adresse électronique ou toute information personnelle facilement accessible.",
        "beginTypingText": "Commencer la saisie",
        "businessReview": "Business Review",
        "buttonContinue": "Continuer",
        "buttonSubmit": "SOUMETTRE",
        "buy": "Acheter",
        "cannotLocateUsername": "ne peut trouver le nom d'utilisateur",
        "changeLocation": "Changer d'emplacement",
        "changePasswordsRegularly": "Changer le mot de passe régulièrement.",
        "checkAvailibility": "Vérifier la disponibilité",
        "clickHereText": "cliquez ici",
        "cloudManagementDashboard": "Panneau de gestion du cloud",
        "companyStandards": "Normes de l'entreprise",
        "configurations": "Configurateurs",
        "confirmEmail": "Confirmer l'adresse électronique",
        "confirmNewPassword": "Confirmer le nouveau mot de passe",
        "confirmNewPasswordLabel": "Confirmer le nouveau mot de passe",
        "correctPwd": "Le mot de passe doit être alphanumérique et contenir au moins un numéro et entre 8 et 16 caractères.",
        "createANewAccount": "Créer un nouveau compte",
        "createAccountButton": "Créer un compte",
        "createNewACDescription": "Pour profiter de tout ce que le site Insight.com a à offrir, créez un compte dès aujourd'hui. En vous abonnant, vous obtiendrez une foule d'outils qui vous fera gagner du temps lors de votre approvisionnement. Continuez pour créer un Nouveau compte ou utilisez un Mot de passe d?entreprise pour créer un identifiant pour un compte existant.",
        "createNewRequest": "Créer une nouvelle demande",
        "customerDocuments": "Documents clients",
        "dashboard": "Tableau de bord",
        "demoCompanyStandards": "Normes de l'entreprise",
        "email": "Courriel",
        "emailAddressLabel": "Adresse électronique",
        "emailIsIncorrect": "L'adresse électronique est incorrecte.",
        "emailsAreNotMatched": "Les adresses électroniques ne correspondent pas",
        "enterConfirmPassword": "Veuillez confirmer le mot de passe",
        "enterEmail": "Veuillez inscrire l'adresse électronique",
        "enterNewPassword": "Veuillez inscrire le nouveau mot de passe",
        "enterNewPassword1": "Veuillez inscrire le nouveau mot de passe",
        "enterOldPassword": "Veuillez inscrire l'ancien mot de passe",
        "enterPassword": "Veuillez inscrire le mot de passe",
        "enterUserName": "Veuillez inscrire le nom d'utilisateur",
        "enterValidEmail": "Veuillez inscrire une adresse électronique valide",
        "enterValidEmailAddress": "Adresse électronique valide",
        "enterValidPassword": "Veuillez entrer un mot de passe valide",
        "enterValidsewpEmail": "Veuillez indiquer une adresse de messagerie électronique fédérale valable",
        "enterpriseLicenseDashboard": "Panneau de configuration des licences d'entreprise",
        "enterpriseLicenseManager": "Enterprise License Manager",
        "fair": "Passable",
        "forgotPasswordClickHere": "Vous avez oublié votre mot de passe? Cliquez ici",
        "forgotPasswordErrorMessage": "Il y a un problème avec votre nom d?utilisateur et votre mot de passe actuel. Il est temporairement impossible de réinitialiser votre mot de passe. Veuillez communiquer avec votre directeur de compte pour obtenir une assistance supplémentaire.",
        "forgotPasswordSuccessMessage1": "Un courriel a été envoyé à",
        "forgotPasswordSuccessMessage2": "avec les instructions pour supprimer le mot de passe.",
        "forgotPasswordText": "Veuillez indiquer votre adresse courriel ci-après et nous vous ferons parvenir un message afin de vous permettre de réinitialiser votre mot de passe.",
        "forgotText": "Avez-vous oublié votre",
        "forgotUserNameClickHere": "Vous avez oublié votre nom d'utilisateur? Cliquez ici",
        "forgotUserNameErrorMessage": "Plusieurs utilisateurs ont cette adresse électronique",
        "forgotUserNameSuccessMessage1": "Votre nom d'utilisateur a été envoyé à l'adresse électronique que vous avez fournie.\"",
        "forgotUserNameSuccessMessage2": "avec votre nom d'utilisateur.",
        "forgotusernameText": "Veuillez indiquer votre adresse courriel ci-après et nous vous ferons parvenir votre nom d’utilisateur.",
        "good": "Bon",
        "hide": "Cacher",
        "hostedLicensingDashboard": "Panneau de contrôle de licence hébergé",
        "insightCAWeb": "www.insight.ca",
        "inventoryReports": "",
        "inverntoryReports": "Rapports d'inventaire",
        "invoiceHistory": "Historique des factures",
        "learn": "Apprendre",
        "leaseHistory": "Historique de crédit-bail",
        "licensingDesk": "Licensing Desk",
        "logIN": "CONNEXION",
        "loginBullet1": "Catalogue de produits personnalisé",
        "loginBullet2": "Suivi de vos commandes",
        "loginBullet3": "Rapports sur l’historique des achats",
        "loginButton": "Connexion",
        "loginHeader": "Connexion\/Inscription",
        "loginInformation": "Information de connexion - comptes actuels",
        "loginText1": "Avez-vous effectué des achats chez nous par le passé? Il vous suffit de vous connecter à votre compte à l’aide de votre ",
        "loginText2": "Créez un compte en quelques secondes et profitez de ces fonctionnalités extraordinaires :",
        "logout": "Déconnexion - Ce n'est pas vous?",
        "lookingForInsightCA": "Vous cherchez le site d'Insight Canada?",
        "manage": "Gérer",
        "manageCloud": "Panneau de gestion du cloud",
        "manageStandards": "Gérer les standards",
        "manageStnds": "Gestion des normes",
        "mustBeAlphaNumeric": "Votre mot de passe doit être alphanumérique, comprendre au moins un chiffre et 8 à 16 caractères.",
        "mustEnterEmail": "adresse électronique",
        "myCompany": "Mon entreprise",
        "myReqhistory": "Mon historique de réquisition",
        "myRequisitionHistory": "Mon historique de réquisitions",
        "newPassword": "Nouveau mot de passe",
        "newPasswordLabel": "Nouveau mot de passe",
        "newPasswordText": "8-16 caractères. Il doit s'agir d'une combinaison de lettres comprenant un numéro ou un symbole.",
        "newProducts": "nouveaux produits.",
        "newToInsight": "Nouveau à Insight?",
        "noMatchNewOld": "Le nouveau mot de passe inscrit et la confirmation ne sont pas identiques.",
        "notesFromMyRep": "Centre de messages",
        "oldPassword": "Ancien mot de passe",
        "oldPasswordLabel": "Ancien mot de passe",
        "or": "ou",
        "orderHistory": "Suivi \/ historique des commandes",
        "orderTrackingHistory": "Suivi\/Historique de commande",
        "orderingInstructions": "Instructions de commande",
        "orders": "Commandes",
        "pageTitle": "Connexion",
        "password": "mot de passe",
        "password1": "Mot de passe",
        "passwordAssistanceText": "Assistance mot de passe",
        "passwordExpirationMessage": "Votre mot de passe est expiré. Veuillez remplir le formulaire ci-dessous pour créer un nouveau mot de passe",
        "passwordExpirationText": "Expiration du mot de passe",
        "passwordMustIncludeOneCapitalLetter": "Le mot de passe doit comprendre au moins une majuscule",
        "passwordMustIncludeOneDigit": "Le mot de passe doit comprendre au moins un chiffre",
        "passwordMustIncludeOneSmallLetter": "Le mot de passe doit comprendre au moins une minuscule",
        "passwordPlaceholder": "mot de passe",
        "passwordRequired": "Mot de passe requis",
        "passwordResettingTips": "Conseils de réinitialisation de mot de passe",
        "passwordStrengthText": "Longueur du mot de passe",
        "personalProduct": "Liste de produits personnelle",
        "personalization": "Personnalisation",
        "pleaseEnterEmailAddress": "Veuillez inscrire votre adresse électronique associée à votre compte Insight dans le champ texte ci-dessous et cliquez sur Soumettre. Une fois que vous aurez cliqué sur l?icône Soumettre, un courriel comprenant votre nom d?utilisateur vous sera envoyé.  ",
        "pleaseEnterEmailAddress1": "Veuillez inscrire votre adresse électronique associée à votre compte Insight dans le champ texte ci-dessous et cliquez sur Soumettre. Une fois que vous aurez cliqué sur l?icône Soumettre, un courriel comprenant les instructions pour réinitialiser votre mot de passe vous sera envoyé.",
        "pleaseEnterValidEmailAddress": "Veuillez inscrire une adresse électronique valide",
        "productCenter": "Centre de produits",
        "productCompare": "Comparaison de produits",
        "quoteHistory": "Historique des devis",
        "reenterEmailAddress": "Réinscrivez votre adresse électronique",
        "renewalsWarranty": "Gestionnaire des renouvellements et garanties",
        "reporting": "Rapports",
        "reportingManagement": "Gestion des rapports",
        "reports": "Rapports",
        "reqHistory": "Historique de réquisition",
        "requiredFields": "Champs obligatoires",
        "resetPassword": "Réinitialiser votre mot de passe",
        "resetPasswordErrorMessage1": "Ce lien est expiré. Une nouvelle demande a été émise pour réinitialiser le mot de passe ou le lien est corrompu. Veuillez vérifier votre courriel le plus récent et suivre les instructions pour réinitialiser votre mot de passe. Si, pour une raison quelconque, vous n'avez pas reçu le courriel ou vous l?avez perdu, veuillez ",
        "resetPasswordErrorMessage2": "pour relancer le processus de réinitialisation du mot de passe ou communiquez avec un représentant d'Insight.",
        "rmaRequest": "Demande RMA",
        "roles": "Rôles",
        "salesRepInfo": "Info rep des ventes",
        "savedCarts": "Paniers enregistrés \/ Modèles de commande",
        "sendEmailError": "An error occurred.  Please try again or contact your Account Representative for assistance.",
        "siteTools": "Outils du site",
        "softwareContracts": "Contacts logiciel",
        "softwareLicensePrograms": "Programmes de licences logiciels",
        "softwareLicensingAgreements": "Contrats de licence logiciel",
        "softwareSpendAnalysis": "Analyse des dépenses logicielles",
        "softwareSummaryReports": "Rapports de synthèse du logiciel",
        "solve": "Résoudre",
        "standardReports": "Rapports standards",
        "stars": "S.T.A.R.S.",
        "step1EnterEmailAddress": "Étape 1: Inscrivez votre adresse électronique",
        "step3ResetYourPassword": "Réinitialiser votre mot de passe",
        "strong": "Fort",
        "submitButton": "SOUMETTRE",
        "support": "Soutien",
        "tools": "Outils",
        "updateButtonText": "MISE À JOUR",
        "userAcReport": "Rapport de compte",
        "userManagement": "Gestion des utilisateurs",
        "userMgmt": "Gestion des utilisateurs",
        "userName": "Nom d'utilisateur",
        "userNameLabel": "Nom d'utilisateur",
        "userNameNotAvail": "Nom d'utilisateur invalide",
        "userNameRequired": "Nom d'utilisateur est nécessaire",
        "userPreferences": "Préférences utilisateur",
        "userProfile": "Profil utilisateur",
        "userSubscriptions": "Abonnements utilisateurs",
        "username": "nom d’utilisateur",
        "usernameAssistance": "Assistance nom d'utilisateur",
        "usernamePlaceholder": "nom d’utilisateur",
        "validEmailAddresRequired": "Une adresse électronique valide est requise",
        "vipAdmin": "Admin V.I.P.",
        "vipTools": "Outils V.I.P.",
        "weak": "Faible",
        "webinars": "Webinaires",
        "welcome": "Bienvenue",
        "welcomeBack": "Bienvenue à nouveau",
        "with a link to reset your password": " avec un lien pour réinitialiser votre mot de passe",
        "yourChallenges": "vos défis.",
        "yourCustomizedPurchasing": "votre achat personnalisé.",
        "yourEmailAddress": "Votre adresse électronique"
    }
}