{
    "labels": {
        "clickProceedToCheckout": "Haga clic en el enlace \"Finalizar la compra\"",
        "thankYou": "Gracias,",
        "enrollmentNumber": "Número de alta",
        "pageTitle": "",
        "salesOrg": "Organización de ventas",
        "insightTeam": "Equipo de VSPP de Insight",
        "clickContracts": "Haga clic en Contratos después de haber iniciado sesión",
        "availableProducts": "Se mostrarán los productos disponibles",
        "enterMonthlyUsage": "Introduzca su uso mensual. El sistema calculará su exceso si ha excedido el número de licencias. Asegúrese de seleccionar el mes de uso correcto en el menú desplegable de la calculadora. Se establecerá de forma predeterminada el periodo de informe actual.",
        "anyQuestions2": " o su representante de cuenta.",
        "programName": "Nombre del programa",
        "anyQuestions1": "Si tiene alguna pregunta o desea ayuda con su informe, póngase en contacto con ",
        "pageDescription": "",
        "expirationDate": "Fecha de vencimiento",
        "internetAddr": "Dirección de internet",
        "contractNumber": "Número de contrato",
        "usagePeriod": "Periodo de uso",
        "clickComplete": "Haga clic en Completar pedido",
        "pageKeywords": "",
        "clickProceed": "Haga clic en Continuar",
        "customerName": "Nombre del cliente",
        "clickBrowseProducts": "Haga clic en \"Examinar productos disponibles en este programa\"",
        "clickAddToCart": "Haga clic en la imagen \"Añadir al carrito\" para el producto deseado",
        "enterCreditCard": "Introduzca la información de su tarjeta de crédito u orden de compra",
        "ThankYouMsg": "Gracias por participar en el Programa VSPP de Microsoft con Insight. Su informe mensual sobre el uso de licencias en virtud del programa vence el día 10. Utilice este enlace para ",
        "clickHereText": "haga clic aquí",
        "calcLaunch": "Se iniciará la calculadora de VMware",
        "jan2012": "Enero de 2012",
        "reportMonthlySku": "Indique su SKU de nivel de alquiler mensual (p. ej., alquiler mensual VSPP de 360 puntos, y la SKU de alquiler mensual VSPP de 1 punto si supera su número de licencias). El pedido de alquiler deberá incluir los productos disponibles en el programa que se coordina con el número de licencias que está utilizando.",
        "followSteps": "Siga los pasos que se indican a continuación para informar correctamente de su uso",
        "Billto": "Facturar a ",
        "veryPurchase": "En el carrito, verifique su compra y haga clic en Continuar",
        "reportDueDate": "Gracias por participar en el programa de socios proveedores de servicios de VMware con Insight. Su informe mensual sobre el uso de licencias en el programa vence el día 5 del mes.  Use este enlace a https:\/\/shop.insight.com\/shop para iniciar sesión e informar sobre el uso.",
        "vsppEmailContact": "vsppprograms@insight.com",
        "logInText": " para iniciar sesión e informar sobre el uso.",
        "effectiveDate": "Fecha de entrada en vigor"
    }
}