{
    "labels": {
        "duplictaeOption": "Dubbele optie",
        "displayQuantityText": "Hoeveelheid weergeven",
        "addBannerImage": "Bannerafbeelding toevoegen",
        "cyodpublishnow": "Publiceer nu",
        "optionImgInstrText": "Deze afbeelding zal de standaard productafbeelding overschrijven",
        "updateAction": "updateBYODPaginaInformatie",
        "bundleOptionText": "Bundel mijn selecties in één optie",
        "validQtyError": "Voer een geldige waarde voor hoeveelheid in",
        "historyOptionAction": "<b> $%1$s <\/b> Optie op pagina <b> $%1$s <\/b> het veld Actie is bijgewerkt",
        "multiSelectText": "De gebruiker toestaan meer dan één optie te selecteren?",
        "gwpTestErrors": "De werkstroom testen",
        "optionExpiredFlagConfigSet": "Een of meer producten in deze configuratieset zijn uit productie genomen.",
        "allowFirstpageInformationAndMultiselectNo": "Deze pagina $%1$s is de eerste pagina van de werkstroom. De eerste pagina van de werkstroom moet van het type Informatiepagina zijn en mag de gebruiker NIET toestaan om meer dan één optie te selecteren. Creëer en\/of sorteer een informatiepagina bovenaan de lijst.",
        "settingsText": "Instellingen",
        "mandatoryPageWithoutOptionsError": "Deze pagina is een verplichte pagina. Er moet ten minste één optie zijn gedefinieerd voor gebruikersnavigatie.",
        "allowFirstPageMultiSelectNo": "Deze pagina $%1$s is de eerste pagina van de werkstroom. De eerste pagina van de werkstroom mag de gebruiker NIET toestaan om meer dan één optie te selecteren.",
        "mulSelMsg": "allowMultipleSelectionsMesg",
        "gwpAdminconsole": "Met de beheerdersconsole Begeleide webaankopen kunt u:",
        "pgExistsError": "Paginanaam bestaat al. Voer een unieke paginanaam in",
        "addFile": "Een bestand toevoegen",
        "gwpPreviewFlow": "Voorvertoning van werkstroom",
        "pageNameError": "Voer een paginanaam in",
        "END_OF_PATH_NOT_DEFINED": "Einde van werkstroom niet gedefinieerd! Selecteer Einde van pad als actie voor de laatste opties van de werkstroom.",
        "bundleOption": "bundel",
        "productPagetext": "Productpagina",
        "descriptionLimitMsg": "Het beschrijvingsveld is ingekort tot 220 tekens",
        "introText": "Introductietekst",
        "invalidFileError": "Ongeldig bestandstype",
        "optionDescTextMissingMessage": "Voer een beschrijving in voor deze optie",
        "orphanPageError": " Deze pagina <b> $%1$s <\/b> is een zwevende pagina in de werkstroom. Raadpleeg deze pagina elders in de werkstroom of maak hem inactief om hem niet op te nemen in de werkstroom.",
        "fileUploadError": "Optieafbeelding is niet succesvol geüpload. Probeer opnieuw.",
        "gwpBannerFlow4": "De afbeelding zal na de volgende “Publicatie” verschijnen.",
        "gwpBannerFlow2": "Selecteer “Bladeren” om naar afbeeldingen te zoeken.",
        "gwpBannerFlow3": "Nadat de gewenste afbeelding is gekozen, moet u Uploaden selecteren om de afbeelding op de pagina’s te activeren.",
        "optionExpiredFlagTable": "een of meer onderdelen in deze optie zijn uit productie genomen",
        "allowProductCompare": "Productvergelijking toestaan",
        "gwpBannerFlow1": "Hiermee kunt u een afbeelding uploaden die op elke pagina van de werkstroom Begeleide webaankopen zal verschijnen.",
        "removeAttachment": "Bijlage verwijderen",
        "byodMNoPages": "Er zijn geen pagina’s in deze GWP. <\/br> Voeg een pagina toe om te beginnen.",
        "importSelectionsText": "Selecties importeren",
        "inactivePage": "Inactief",
        "RESERVEDPRICELABEL": "Gereserveerde prijs",
        "gwpPageName": "Paginanaam moet uniek zijn en spaties zijn niet toegestaan in het veld. De volgende tekens zijn toegestaan: a t\/m z, 0 t\/m 9, koppelteken en onderstrepingsteken.",
        "activeStatus": "Actief",
        "pageNameText": "Paginanaam",
        "allowFirstPageInformationPageWithNoOptions": "Deze pagina $%1$s is de eerste pagina van de werkstroom. De eerste pagina van de werkstroom moet van het type Informatiepagina zijn",
        "informationPage": "Informatie",
        "byodgwptitleonly": "Webgroepen beheren: Begeleide webaankopen",
        "pagePropertiesText": "Pagina-eigenschappen",
        "gwpNextAction": "Maak navigatie voor eindgebruikers",
        "pageTypeError": "Selecteer een paginatype",
        "showDescAndProdLinks": "Productbeschrijvingen en productlinks weergeven",
        "optCrtSuccessMsg": " Optie succesvol aangemaakt",
        "gwpTipsContent": "Begeleide webaankopen (Guided web purchasing, GWP) is een stapsgewijze aankoopervaring voor de eindgebruiker om een winkelwagen te bouwen. Elke gekoppelde gebruiker van de webgroep heeft toegang tot de werkstroom Begeleide webaankopen vanaf de welkomstpagina van de webgroep.",
        "BYOD_OPTION_ACTION_ERROR": "Ongeldige actie! Selecteer een geldige actie voor deze optie. Actie koppelt de volgende pagina voor de gebruiker wanneer deze optie wordt geselecteerd",
        "horizontalLayout": "Lijst",
        "byodMDeleteOptionPopupMesg": "Weet u zeker dat u deze optie wilt verwijderen?",
        "gwpTestErrorsOption2": "De tabelweergave bewaart de foutbeschrijving voor de pagina’s en opties die problemen hebben. Klik op het foutpictogram in de kolom Status om foutmeldingen specifiek voor de pagina te zien.",
        "gwpPreviewFlow1": "Hiermee kan de beheerder de werkstroom dupliceren zoals deze in productie zal werken.",
        "gwpTestErrorsOption3": "Werk pagina’s en optie bij en klik nogmaals op Testen om de fouten te sluiten. ",
        "historyPageInactive": "<b> $%1$s <\/b> Pagina is inactief gemaakt",
        "gwpPreviewFlow2": "Alle pagina’s worden weergegeven zoals ze zijn geconfigureerd.",
        "gwpPreviewFlow3": "Beheerder kan geen bestelling plaatsen.",
        "userInstructionsText": "Gebruikersinstructies",
        "layOutLabel": "Indeling opties",
        "gwpTestErrorsOption1": "Gebruik de vervolgkeuzelijst Pagina’s beheren om de werkstroom te testen op fouten. In geval van fouten, zal er een pop-up met een korte beschrijving van het probleem worden weergegeven.",
        "historyPageCreated": "<b> $%1$s <\/b> Pagina is toegevoegd",
        "materialIdText": "Materiaal-ID",
        "notMandatorySkipActionMessage": "Deze pagina is niet verplicht voor de eindgebruiker. Definieer SKIP-actie om paginanavigatie voor de eindgebruiker aan te maken.",
        "viewHistoryTitle": "Geschiedenis bekijken",
        "makeThisPageInactive": "Maak deze pagina inactief",
        "configSetsImported": "Configuratiesets geïmporteerd van bedrijfsnormen",
        "gwpNavigationOutWarningMesg": "Deze GWP bevat wijzigingen die niet zijn gepubliceerd.",
        "next": "Volgende >>",
        "preview": "Voorvertoning",
        "firstPageNonMandatoryError": "De eerste pagina van de werkstroom moet verplicht zijn voor de gebruiker.",
        "nextButtonText": "Tekst voor knop Volgende",
        "duplicateAction": "duplicateBYODPageInfo",
        "addOptsManuallyBundleInstr": "Plak de materiaal-ID’s hieronder gescheiden door komma’s. Deze materiaal-ID’s worden als één optie samengevoegd. ",
        "gwpCreateNewPageOption4": "Op basis van het op het tabblad Instellingen geselecteerd paginatype, zijn er gerelateerde functies voor het creëren van opties beschikbaar op het tabblad Opties.",
        "byodMCreatePage": "Pagina aanmaken",
        "gwpCreateNewPageOption5": "Een pagina met ten minste één optie waarvoor een onderdeel-\/materiaal-ID nodig is, moet worden gecategoriseerd als Productpagina.",
        "gwpCreateNewPageOption6": "Informatiepagina’s vereisen geen onderdeel- of materiaal-ID’s in enige optie. Voorbeelden van dergelijke pagina’s zijn categoriepagina’s, pagina’s waarop de gebruiker een keuze moet maken, maar de selectie geen product hoeft te bevatten.",
        "skipAction": "Actie overslaan",
        "gwpCreateNewPageOption1": "Gebruik de vervolgkeuzelijst Pagina’s beheren om een nieuwe pagina toe te voegen.",
        "gwpCreateNewPageOption2": "Vul alle verplichte velden in op het tabblad Pagina-instellingen.",
        "gwpUserInstandTips": "Instructies en tips voor gebruikers",
        "PRICE_LABEL": "Prijs",
        "statusColumn": "Status",
        "gwpCreateNewPageOption3": "Klik op BIJWERKEN om de pagina op te slaan en opties toe te voegen.",
        "byodManagePagesTitle": "Pagina’s beheren",
        "gwpNextActionOption2": "Als een pagina niet verplicht is voor de gebruiker, is actie voor die pagina vereist om eindgebruikersnavigatie te creëren. Op een niet-verplichte pagina kan de gebruiker doorgaan naar de volgende pagina zonder een optie op die pagina te selecteren.",
        "gwpNextActionOption1": "Actie-veld voor opties bepaalt de klikactie voor de knop Volgende voor de eindgebruiker. De actielijst zal alle actieve pagina’s bevatten die in de GWP-werkstroom zijn opgeslagen. Elke optie moet een actie hebben om de werkstroom te publiceren.",
        "cancelButtonText": "Annuleren",
        "breadcrumbText": "Tekst voor broodkruimels",
        "bannerUploadErrorMsg": "Uploaden mislukt.",
        "partDescText": "Beschrijving van onderdeel",
        "addOptionsManually": "Opties handmatig toevoegen",
        "yes": "Ja",
        "endofpathText": "Einde van pad",
        "invalidMaterailIdError": "De volgende materiaal-ID’s zijn ongeldig:",
        "deleteOptionDialogTitle": "Optie verwijderen",
        "byodMPublish": "Publiceren",
        "optUpdSuccessMsg": "Optie succesvol bijgewerkt",
        "addOptionsFromCS": "Opties uit bedrijfsnormen toevoegen",
        "historyPageDeleted": "<b> $%1$s <\/b> Pagina is verwijderd",
        "addMaterialIds": "Materiaal-ID’s TOEVOEGEN",
        "maxFilesizeError": "De bestandsgrootte van de afbeelding mag niet groter zijn dan 2 megabyte.",
        "selectText": "Selecteren",
        "optionActionMissingMessage": "Voor deze optie is geen ‘Actie’ gedefinieerd. Er is een ‘Actie’ vereist voor elke optie bij het creëren van paginanavigatie voor de eindgebruiker.",
        "productPage": "Product",
        "noHistory": "Er zijn geen recente wijzigingen in de werkstroom Begeleide webaankopen.",
        "backAction": "Achter",
        "pageTitleText": "Paginatitel",
        "endOfPath": "END_OF_PATH_NOT_DEFINED",
        "mediumFont": "Matig",
        "recommendedText": "Deze optie aanbevelen voor eindgebruiker",
        "individualOptionsText": "Maak individuele opties aan met mijn selecties",
        "cyodPublishSuccessfully": "Succesvol gepubliceerd.",
        "allowMultipleSelectionsMesg": "Als <b>$%1$s<\/b> gebruiker moet toestaan om meerdere opties te selecteren, dan moeten alle opties op deze pagina vergelijkbare acties hebben. Werk Acties bij voor alle opties en wijzig vervolgens de pagina-instellingen.",
        "byodPublishChanges": "Laatst gepubliceerd op",
        "optionActionText": "Actie",
        "gwpMandatoryStep": "Als een pagina NIET verplicht is, moet er een OVERSLAAN-actie worden ingesteld voor het inschakelen van gebruikersnavigatie wanneer er geen optie is geselecteerd.",
        "cyodErrorsFound": "Fouten gevonden!",
        "gwpPageType": "<strong> Informatiepagina:<\/strong> Voor de opties op deze pagina zijn geen onderdelen\/materiaal-ID’s nodig. <br\/> <strong>Productafbeelding:<\/strong> Ten minste één optie op deze pagina vereist een onderdeel-\/materiaal-ID.",
        "gwpWebGroupsOption1": "De GWP-werkstroom moet op de welkomstpagina van de webgroep worden gepubliceerd om beschikbaar te kunnen worden gesteld aan de eindgebruiker. ",
        "byodPreviewChanges": "Deze GWP bevat wijzigingen die niet zijn gepubliceerd.",
        "gwpWebGroupsOption2": "Klik onder Pagina’s beheren op de inhoud van de welkomstpagina. Er zal een pop-up met twee opties – link-code en embed-code beschikbaar zijn. Kopieer de code die u op de welkomstpagina wilt hebben.",
        "editText": "bewerken",
        "gwpWebGroupsOption3": "Link-code met een aangepaste knop kan op de welkomstpagina worden gepubliceerd.",
        "gwpWebGroupsOption4": "De embed-code zal worden ingesteld in de opties op de 1e pagina op de welkomstpagina. Voor alle wijzigingen in de eigenschappen of opties van de 1e pagina, zal de inhoud van de welkomstpagina moeten worden gegenereerd en in de instellingen van de welkomstpagina moeten worden geplakt.",
        "imagePublishError": "Optieafbeeldingen zijn niet succesvol gepubliceerd. Probeer opnieuw.",
        "importAsBundle": "Configuratieset(s) importeren als één optie",
        "deleteButtonText": "verwijderen",
        "bannerTitle": "Upload een banner die bovenaan elke pagina zal worden weergegeven.",
        "cyodpublishlater": "Publiceer later",
        "noFlag": "Nee",
        "documentAndFileSizeInfo": "Geldige bestandstypes: XLS, XLSX, PDF, PPT, PPTX, DOC, DOCX <br> Max. bestandsgrootte: 30 MB",
        "pageTypeText": "Paginatype",
        "informationPageText": "Informatiepagina",
        "noMaterials": "withoutMaterials",
        "optionsText": "Opties",
        "duplicatePage": "Dubbele pagina",
        "firstPageInactiveError": "De eerste pagina van de werkstroom moet een actieve pagina zijn.",
        "gwpInactivePage": "Inactieve pagina’s worden niet gepubliceerd voor de eindgebruiker.",
        "gwpManagePagesOption4": "Sorteer pagina in de ingevouwen modus door middel van slepen.",
        "gwpManagePagesOption5": "Maak pagina’s inactief om ze uit te sluiten van de eindgebruikerswerkstroom.",
        "optionEmptyMaterialIdMessage": "Deze productpagina-optie bevat geen materiaal-ID’s. Voeg een materiaal-ID toe om deze optie bij te werken.",
        "noImageText": "noImage",
        "yesFlag": "Ja",
        "historyOptionDeleted": "<b> $%1$s <\/b> Optie op pagina <b> $%1$s <\/b> is verwijderd",
        "gwpAction": "Acties creëren paginanavigatie voor eindgebruiker. Selecteer Einde van pad wanneer de gebruiker aan het einde van de werkstroom is en gereed is om artikelen aan de transactiewinkelwagen toe te voegen. Een Opnieuw beginnen-actie brengt de gebruiker naar de 1e pagina van de werkstroom om opnieuw te beginnen.",
        "longMaterialIdError2": " Wijzig en selecteer Importopties.",
        "byodErrorTitle": "De volgende fouten zijn gevonden",
        "gwpViewHistoryOption1": "Gebruik de vervolgkeuzelijst Pagina’s beheren om recente wijzigingen te bekijken die zijn gepubliceerd in de werkstroom Begeleide webaankopen.",
        "invalidDocumentType": "Ongeldige bestandsopmaak. Alleen gif-, jpeg- en png-bestanden worden ondersteund.",
        "gwpViewHistoryOption2": "Het systeem slaat de wijzigingsgeschiedenis op tussen twee recent gepubliceerde versies.",
        "longMaterialIdError1": "De volgende onderdelen zijn onjuist ingevoerd: ",
        "byodOK": "OK",
        "gwpWebGroups": "De inhoud van de welkomstpagina van de webgroep creëren",
        "gwpCreateNewPages": "Nieuwe pagina’s aanmaken",
        "bannerImageDesc": "De afbeelding moet 940 px breed zijn.",
        "optionImgText": "Upload een foto die deze optie symboliseert",
        "defaultQuantity": "Standaard hoeveelheid",
        "addOptsManuallyInstr1": "Plak de materiaal-ID’s hieronder gescheiden door komma’s. Elke materiaal-ID wordt als een afzonderlijke keuze toegevoegd.",
        "byodPageDeletedMesg": "<b>Pagina verwijderd<\/b>",
        "addOptsManuallyInstr2": "Informatie over standaard onderdeel wordt voor elke optie opgehaald. U kunt de opties later aanpassen.",
        "gwpManagePagesOption2": "Klik op een willekeurige rij in de tabelweergave om een vervolgkeuzelijst-pictogram te krijgen aan de rechterkant van de rij.",
        "gwpManagePagesOption3": "In de vervolgkeuzelijst kunt u een pagina dupliceren of verwijderen, een optie dupliceren of een optie verwijderen.",
        "gwpManagePagesOption1": "De tabelweergave aan de linkerkant biedt een high level weergave van alle pagina’s, opties op deze pagina’s en de acties die met de opties verbonden zijn.",
        "invalidFileNameError": "Selecteer een afbeeldingsbestand met een geldige bestandsnaam.",
        "optionTooltipText": "Optie tooltiptekst",
        "browseButtonText": "Bladeren…",
        "pgNameValidationError": "Veld Paginanaam is niet geldig. Het onderstrepingsteken ‘_’ en koppelteken ‘-’ zijn de enige speciale tekens die zijn toegestaan in dit veld. Als u de naam vanaf een andere toepassing heeft geplakt, typ de paginanaam dan opnieuw in.",
        "historyPageMandatoryNo": "<b> $%1$s <\/b> Pagina is niet verplicht gemaakt",
        "blackFont": "zwart",
        "addOptsManuallyInstr": "Voeg materiaal-ID’s toe gescheiden door komma’s. Informatie over standaard onderdeel wordt opgehaald. U kunt het later aanpassen.",
        "allowFirstPageInactiveNo": "Deze pagina $%1$s is de eerste pagina van de werkstroom. De eerste pagina van de werkstroom moet een actieve pagina zijn.",
        "addOptionsButtonText": "Opties toevoegen",
        "importAsIndividual": "Configuratieset(s) importeren als afzonderlijke opties",
        "maxFileUploadSize": "Max. bestandsgrootte bedraagt 30 MB",
        "CSIPRICELABEL": "CSI-prijs",
        "cyodPublishFail": "Publicatie mislukt! Probeer opnieuw.",
        "historyOptionConfigsetsCreatedOrUpdated": "<b> $%1$s <\/b> Optie op pagina <b> $%1$s <\/b> de configuratiesets zijn bijgewerkt",
        "deleteOption": "Optie verwijderen",
        "gwpPublishForEndUSerOption1": "Als de werkstroom geen fouten bevat, zal u wanneer u op Test klikt worden gevraagd om Nu te publiceren of om Later te publiceren.",
        "gwpPublishForEndUSerOption2": "Klik onder Pagina’s beheren op Publiceren om de werkstroom rechtstreeks te publiceren. Als de werkstroom fouten bevat, kan de werkstroom niet worden gepubliceerd.  De pop-up met gevonden fouten zal verschijnen. Werk de pagina’s bij en publiceer het opnieuw.",
        "cyodWarnings": "Waarschuwing!",
        "historyOptionMaterialCreatedOrUpdated": "<b>$%1$s<\/b> Optie op pagina <b>$%1$s<\/b> de materiaal-ID’s zijn bijgewerkt",
        "individualOption": "individueel",
        "customImageText": "customImage",
        "importCSDesc": "Aangepaste beschrijvingen importeren",
        "expandAll": "Alles laten zien",
        "collapseAll": "Alles verbergen",
        "pgupdSuccessMsg": "Pagina succesvol bijgewerkt",
        "verticalLayout": "Raster",
        "allowFirstPageInformationPage": "Deze pagina $%1$s is de eerste pagina van de werkstroom. De eerste pagina van de werkstroom moet van het type Informatiepagina zijn. Creëer en\/of sorteer een informatiepagina bovenaan de lijst.",
        "allowFirstPageNonMandatoryNo": "Deze pagina $%1$s is de eerste pagina van de werkstroom. De eerste pagina van de werkstroom moet een verplichte pagina zijn.",
        "cyodCSbrokenLinkInfo": "Link naar bedrijfsnormen is verbroken",
        "gwpPublishForEndUSer": "Publicatiewerkstroom",
        "historyOptionCreated": "<b> $%1$s <\/b> Optie op pagina <b> $%1$s <\/b> is toegevoegd",
        "byodgwptitle": "Webgroepen beheren: Begeleide webaankopen (nieuw)",
        "welcomePageTitle": "Inhoud welkomstpagina",
        "optionDescriptionText": "Beschrijving",
        "byodMDeletePopupMesg": "Weet u zeker dat u deze pagina wilt verwijderen?",
        "no": "Nee",
        "startoverText": "Opnieuw beginnen",
        "withoutMaterialsOptionsText": "Een optie zonder materiaal-ID’s aanmaken",
        "mandatoryStepText": "Is dit een verplichte stap?",
        "optionExpiredFlagPart": "Uit productie genomen onderdeel",
        "gwpPublishPopUpMessg": "Er zijn geen fouten gevonden bij uw GWP",
        "byodMDeletePage": "Pagina verwijderen",
        "createText": "Aanmaken",
        "pgCrtSuccessMsg": "Pagina succesvol aangemaakt",
        "addNewPage": "Nieuwe pagina toevoegen",
        "importOptionsText": "Opties importeren",
        "actionUpper": "Actie",
        "pageContent": "Pagina-inhoud",
        "COIPRICELABEL": "COI-prijs",
        "bannerDeleteErrorMsg": "Verwijderen mislukt.",
        "optionTitleTextMissingMessage": "Voer een naam voor de titel in voor deze optie",
        "breadcrumbError": "Voer tekst voor broodkruimels in voor deze pagina",
        "YOURPRICE": "Uw prijs",
        "deleteDialogTitle": "Pagina verwijderen",
        "historyPageActive": "<b> $%1$s <\/b> Pagina is actief gemaakt",
        "duplicateMaterialError": "is al in de optie aanwezig",
        "cyodNoErrorsFound": "Geen fouten gevonden!",
        "byodMTest": "Paginawerkstroom testen",
        "deletePage": "Pagina verwijderen",
        "historyPageMandatoryYes": "<b> $%1$s <\/b> Pagina is verplicht gemaakt",
        "addtocart": "Toevoegen aan winkelwagen",
        "updateButtonText": "Bijwerken",
        "optionTitleText": "Optietitel",
        "pagesAndOptions": "PAGINA’S en OPTIES"
    }
}