{
    "labels": {
        "Billto": "Facturer à",
        "ThankYouMsg": "Thank you for participating in the Microsoft SPLA Program with Insight. Your monthly report for license usage under the program is due by the 10th. Please use this link to",
        "anyQuestions1": "Pour toute question ou obtenir de l'aide pour votre rapport, veuillez  communiquer avec",
        "anyQuestions2": "ou votre représentant de compte.",
        "availableProducts": "Les produits disponibles seront affichés",
        "calcLaunch": "Le calculateur Vmware lancera",
        "clickAddToCart": "Cliquez sur «Ajouter au panier» si vous désirez le produit",
        "clickBrowseProducts": "Cliquez sur «Parcourir les produits disponibles via ce programme»",
        "clickComplete": "Cliquez sur Compléter le commande",
        "clickContracts": "Cliquez sur Contrats une fois connecté",
        "clickHereText": "Click Here",
        "clickProceed": "Cliquez sur Procéder",
        "clickProceedToCheckout": "Cliquez sur le lien «Procéder pour Passer à la caisse»",
        "contractNumber": "Numéro de contrat",
        "customerName": "Nom du client",
        "effectiveDate": "En vigueur:",
        "enrollmentNumber": "Numéro d'inscription",
        "enterCreditCard": "Inscrivez les informations de votre carte de crédit ou bon de commande",
        "enterMonthlyUsage": "Inscrivez votre utilisation mensuelle. Le système calculera votre surplus si vous avez excédé votre nombre de licences. Assurez-vous de choisir le bon mois d’utilisation dans le menu déroulant du calculateur qui, par défaut, choisira la période de rapport actuelle.",
        "expirationDate": "Date d'expiration",
        "followSteps": "Suivez les étapes ci-dessous pour rapporter correctement votre utilisation",
        "insightTeam": "Équipe VSPP d'Insight",
        "internetAddr": "Adresse Internet",
        "jan2012": "Janvier 2012",
        "logInText": "to log in and report usage.",
        "pageDescription": "",
        "pageKeywords": "",
        "pageTitle": "",
        "programName": "Nom du programme",
        "reportDueDate": "Merci de votre participation au programme VSPP (VMware Service Provider Partner Program)avec Insight. Votre rapport mensuel d’utilisation de licences dans le cadre du programme est dû le 5e jour du mois. Veuillez utiliser le lien https:\/\/shop.insight.com\/shop pour vous connecter et faire état de votre utilisation.",
        "reportMonthlySku": "Veuillez déclarer votre location mensuelle de produits (ex. : location mensuelle VSPP de 360 points et location mensuelle VSPP de 1 point si vous excédez le nombre de licences). La commande de location devra inclure les produits disponibles selon le programme qui correspond avec le nombre de licences que vous utilisez.",
        "salesOrg": "Sales Org",
        "thankYou": "Merci,",
        "usagePeriod": "Période d'utilisation",
        "veryPurchase": "Vérifiez votre panier et cliquez sur Procéder",
        "vsppEmailContact": "vsppprograms@insight.com"
    }
}