{
    "labels": {
        " uppercase letter, lowercase letter, number, and special characters of ~ ! @ # $ % ^ & * ( ).": " mayúsculas, minúsculas, números, y caracteres especiales ~ ! @ # $ % ^ & * ( ).",
        "ACCOUNT_EXPIRED": "El contacto utilizado para “Iniciar sesión como” no tiene un nombre de usuario y contraseña válidos.  Complete un restablecimiento de contraseña para corregir el problema.",
        "ACCOUNT_HOLD_ERROR": "Hay un problema con su cuenta.  Póngase en contacto con su representante de cuenta o con ecommail@insight.com para obtener ayuda.",
        "ACCOUNT_INACTIVE_ERROR": "El inicio de sesión no tiene acceso a los sitios web de Insight. Póngase en contacto con su gestor de cuentas para obtener ayuda.",
        "ACCOUNT_LOCKED_ERROR": "Su cuenta ha sido bloqueada. Se ha enviado un correo electrónico a su dirección de correo electrónico para restablecer la contraseña. Si tiene más preguntas, llame al servicio de atención al cliente",
        "Account Locked": "Cuenta bloqueada",
        "Account locked": "Cuenta bloqueada",
        "An email has been sent to": "Se ha enviado un correo electrónico a ",
        "An email has been sent to ${email} with a link to reset your password.": "Se ha enviado un correo electrónico a $%1$s con un enlace para restablecer su contraseña.",
        "An error occurred. Please try again.": "Se ha producido un error.",
        "Back to login": "Volver a login",
        "Below you will find a list of available documents.": "A continuación encontrará una lista de documentos disponibles.",
        "Caps lock is on": "El bloqueo de mayúsculas está activado",
        "Clear the shopping cart and transfer to:": "Borrar la cesta de la compra y pasar a:",
        "Confirm password": "Confirmar contraseña",
        "Contact us if you need assistance": "Contáctenos si necesita asistencia",
        "Create an account": "Crear una cuenta",
        "Create an account on this site and proceed with your shopping experience.": "Cree una cuenta en este sitio y continúe con su experiencia de compra.",
        "Customer Documents": "Documentos del cliente",
        "Customer documents": "Documentos del cliente",
        "Email": "Correo electrónico",
        "Email or username": "Email o nombre de usuario",
        "Enter a new password below.": "Introduzca una nueva contraseña a continuación.",
        "Enter your email or username below and we'll send you an email with a link to reset your password.": "Introduzca su correo electrónico o nombre de usuario a continuación y le enviaremos un correo electrónico con un enlace para restablecer su contraseña.",
        "Forgot Password": "Olvidé mi contraseña",
        "Forgot password?": "¿Olvidó la contraseña?",
        "Further incorrect login attempts will result in your account being locked. After that, you will need to reset your password.": "Más intentos de inicio de sesión incorrectos provocarán el bloqueo de su cuenta. Después de eso, deberá restablecer su contraseña. ",
        "Further incorrect login attempts will result in your account being locked. After that, you will need to reset your password. Why not reset it now?": "Más intentos de inicio de sesión incorrectos provocarán el bloqueo de su cuenta. Después de eso, deberá restablecer su contraseña. ¿Por qué no restablecerla ahora?",
        "Hide password": "Ocultar la contraseña",
        "However, you do have access to other Insight sites.": "Sin embargo, sí tiene acceso a otros sitios de Insight.",
        "INVALID_NEW_PASSWORD": "Nueva contraseña no válida",
        "INVALID_PASSWORD": "Contraseña no válida",
        "INVALID_PASSWORD_ERROR": "El nombre de usuario y la contraseña que ha introducido no son correctos.",
        "If you have any questions, please contact your account manager.": "Si tiene alguna pregunta, por favor, póngase en contacto con su ejecutivo de cuentas.",
        "Insight Access Manager": "Insight Access Manager",
        "LOGIN_ATTEMPTS_ERROR": "Si se realizan más intentos incorrectos de inicio de sesión, su cuenta quedará bloqueada",
        "LOGIN_DOES_NOT_EXIST": "El inicio de sesión no existe",
        "Learn more": "Aprende más",
        "Log in": "Inicio de sesión",
        "Logging in": "Iniciando sesión",
        "Login does not exist. Please try again.": "El login no existe. Inténtelo de nuevo o contáctenos.",
        "New password": "Nueva contraseña",
        "New to Insight?": "¿Primera vez en Insight?",
        "PASSWORD_POLICY_MISMATCH": "Introduzca una contraseña válida",
        "PREVIOUSLY_USED_PASSWORD_TEXT": "La nueva contraseña introducida debe ser diferente de sus cinco contraseñas anteriores. ",
        "Password": "Contraseña",
        "Password Expired ": "Caducidad de la contraseña",
        "Password expired": "Caducidad de la contraseña",
        "Password must be 8-16 characters and contain at least three of the following elements: ": "La contraseña debe tener entre 8 y 16 caracteres y contener al menos tres de los siguientes elementos:",
        "Password must be 8-16 characters and contain at least three of the following elements: uppercase letter, lowercase letter, number, and special characters of ~ ! @ # $ % ^ & * ( ).": "La contraseña debe tener entre 8 y 16 caracteres y contener tres de los siguientes elementos: mayúsculas, minúsculas, números, y caracteres especiales ~ ! @ # $ % ^ & * ( ).",
        "PasswordLabel": "Contraseña",
        "Please choose from the following:": "Elija una de las siguientes opciones:",
        "Please enter a valid email address.": "Introduzca una dirección de correo electrónico válida",
        "Please enter a valid email or username.": "",
        "Please enter a valid password.": "Introduzca una contraseña válida.",
        "Please fill out the field below ": "Por favor complete el campo a continuación",
        "Please fill out the field below to create a new password that meets our security rules.": "Complete el campo a continuación para crear una nueva contraseña que cumpla con nuestras reglas de seguridad.",
        "PleaseEnter": "Por favor, introduzca",
        "Request password reset": "Petición para la recuperación de contraseña",
        "Reset Password": "Restablecer contraseña",
        "Reset password": "Restablecer contraseña",
        "Reset your password": "Restablecer su contraseña",
        "Resetting password": "Restableciendo la contraseña",
        "Schedule a demo": "Programe una demostración",
        "Send email": "Enviar email",
        "Sending email": "Enviando el email",
        "Show password": "Mostrar la contraseña",
        "Show password as plain text. Warning: this will display your password on the screen.": "Mostrar la contraseña como texto. Atención: esto hará visible su contraseña en la pantalla",
        "Streamlined and centralized": "Optimizado y centralizado",
        "Submit": "Aceptar",
        "The email or username was not found. Please try again.": "No se encontró el correo electrónico o el nombre de usuario. Inténtelo de nuevo.",
        "The password and confirm password must match.": "La contraseña y la indicada en la confirmación de la contraseña deben coincidir.",
        "The password entered does not meet our password requirements. Please try again.": "La contraseña introducida no cumple nuestros requisitos de contraseña. Inténtelo de nuevo.",
        "The password reset link you clicked has expired. Please check your inbox for a more recent email and follow the instructions to reset your password.": "El link para restablecer su contraseña ha caducado. Revise su bandeja de entrada para obtener un email más reciente y siga las instrucciones para restablecer su contraseña. ",
        "The password you entered does not meet our password requirements. Please try again.": "La contraseña introducida no cumple nuestros requisitos de contraseña. Inténtelo de nuevo.",
        "The username, email or password you entered is not correct.": "El nombre de usuario, email o password introducidos no son correctos.",
        "There is an issue with your account.": "Hay un problema con su cuenta.",
        "WRONG_CURRENT_EXISTING_PASSWORD": "La contraseña actual es incorrecta",
        "We partner with your organization to provide a single sign on experience. Please reach out to your internal resources for information on how to reset your internal password.": "Colaboramos con su organización para brindarle una experiencia de inicio de sesión único. Comuníquese con sus recursos internos para obtener información sobre cómo restablecer su contraseña interna.",
        "Welcome to Insight": "Bienvenido\/a a Insight",
        "Welcome to Insight Beta!": "¡Bienvenido\/a a Insight Beta!",
        "While testing in our beta environment, you will receive email notifications just like in the production site. Please enter the email address below that you would like these notifications to go to. The email address you enter will not be used to send additional offers or other information from Insight.": "Mientras realiza las pruebas en nuestro entorno beta, recibirá notificaciones por correo electrónico al igual que en el sitio de producción. Introduzca a continuación la dirección de correo electrónico a la que desea que se dirijan estas notificaciones. La dirección de correo electrónico que introduzca no se utilizará para enviar ofertas adicionales u otra información de Insight.",
        "Why not reset it now?": "¿Por qué no restablecerla ahora?",
        "You are not associated with this Insight site.": "Usted no está asociado a este sitio Insight.",
        "Your Insight account includes full access to our e-procurement platform.": "Su cuenta de Insight incluye acceso completo a nuestra plataforma de contratación electrónica. ",
        "Your account has been locked due to too many unsuccessful attempts to login. An email has been sent to you with instructions to unlock your account.": "Su cuenta ha sido bloqueada debido a demasiados intentos fallidos de inicio de sesión. Se le ha enviado un correo electrónico con instrucciones para desbloquear su cuenta.",
        "Your new password must be unique from your previous five passwords. Please try again.": "Su nueva contraseña debe ser diferente de sus cinco contraseñas anteriores. Inténtelo de nuevo.",
        "Your new password must be unique to your previous five passwords. Please try again.": "Su nueva contraseña debe ser diferente de sus cinco contraseñas anteriores. Inténtelo de nuevo.",
        "Your password has expired. Enter a new password below.": "La contraseña ha caducado. Introduzca una nueva contraseña a continuación. ",
        "aboutTrendingTopics": "sobre temas de actualidad.",
        "accountBalance": "Saldo de la cuenta",
        "accountLockedMessage1": "Su cuenta se encuentra inactiva, ya que no ha restablecido su contraseña haciendo clic en el enlace del correo electrónico más reciente que se le ha enviado. Si, por algún motivo, no ha recibido el correo electrónico o se ha perdido,  ",
        "accountLockedMessage2": "para reiniciar el proceso de restablecimiento de contraseña",
        "accountMgmt": "Administración de cuentas",
        "accountTeam": "Equipo de cuentas",
        "accountTools": "Herramientas de la cuenta",
        "addressBook": "Libreta de direcciones",
        "adminContacts": "Contactos administrativos",
        "adminHelp": "Ayuda administrativa",
        "administration": "Administración",
        "alwaysChangeYourPassword": "Cambie siempre su contraseña si cree que alguien podría haberla adivinado.",
        "and": "y",
        "approvalManagement": "Gestión de aprobaciones",
        "approvalMgmt": "Administración de aprobaciones",
        "available": "Disponible",
        "avoidSavingPasswords": "Evite guardar sus contraseñas en su ordenador.",
        "avoidUsingDictionaryNames": "Evite utilizar nombres de diccionario, ID de correo electrónico o cualquier información personal que se pueda obtener fácilmente.",
        "beginTypingText": "Empiece a escribir",
        "businessReview": "Revisión empresarial",
        "buttonContinue": "Continuar",
        "buttonSubmit": "Aceptar",
        "buy": "Compra",
        "cannotLocateUsername": "no se ha podido localizar el nombre de usuario",
        "changeLocation": "Cambiar ubicación",
        "changePasswordsRegularly": "Cambie las contraseñas con regularidad.",
        "checkAvailibility": "Comprobar disponibilidad",
        "clickHereText": "haga clic aquí",
        "cloudManagementDashboard": "Panel de gestión de la nube",
        "companyStandards": "Estándares de la empresa",
        "configurations": "Configuradores",
        "confirmEmail": " Confirmar correo electrónico",
        "confirmNewPassword": "Confirmar nueva contraseña",
        "confirmNewPasswordLabel": "Confirmar nueva contraseña",
        "correctPwd": "La contraseña debe ser alfanumérica, contener al menos un número y tener entre 8 y 16 caracteres.",
        "createANewAccount": "Crear una nueva cuenta",
        "createAccountButton": "Crear una cuenta",
        "createNewACDescription": "Para empezar a utilizar todo lo que Insight.com ofrece, cree una cuenta hoy mismo. Si se une, se le concederá acceso a una gran cantidad de herramientas que le ahorrarán tiempo para acelerar sus necesidades de adquisición. <br><br>Continúe creando una nueva cuenta o utilice una contraseña de empresa para crear un inicio de sesión para una cuenta existente.",
        "createNewRequest": "Crear nueva solicitud",
        "customerDocuments": "Documentos del cliente",
        "dashboard": "Tablero",
        "demoCompanyStandards": "Estándares de empresa",
        "email": "Correo electrónico",
        "emailAddressLabel": "Dirección de correo electrónico",
        "emailIsIncorrect": "El correo electrónico es incorrecto",
        "emailsAreNotMatched": "Las direcciones de correo electrónico no coinciden.",
        "enterConfirmPassword": "Introduzca una contraseña de confirmación",
        "enterEmail": "introduzca una dirección de correo electrónico válida.",
        "enterNewPassword": "Introduzca la nueva contraseña a continuación. Necesitará esta nueva contraseña para iniciar sesión en el sitio web.",
        "enterNewPassword1": "Introduzca una nueva contraseña",
        "enterOldPassword": "Introduzca una contraseña antigua",
        "enterPassword": "Introduzca contraseña",
        "enterUserName": "Introduzca el nombre de usuario",
        "enterValidEmail": "Introduzca una dirección de correo electrónico válida",
        "enterValidEmailAddress": "Introduzca una dirección de correo electrónico válida",
        "enterValidPassword": "Introduzca una contraseña válida",
        "enterValidsewpEmail": "Introduzca una dirección de correo electrónico federal válida",
        "enterpriseLicenseDashboard": "Panel de control de licencias",
        "enterpriseLicenseManager": "Administrador de licencias empresariales",
        "fair": "Correcta",
        "forgotPasswordClickHere": "¿Ha olvidado su contraseña? Haga clic aquí",
        "forgotPasswordErrorMessage": "Hay un problema con su nombre de usuario y contraseña actuales. No es posible restablecer la contraseña en este momento. Póngase en contacto con su representante de cuenta para obtener más ayuda.",
        "forgotPasswordSuccessMessage1": "Se ha enviado un correo electrónico a ",
        "forgotPasswordSuccessMessage2": " con las instrucciones para restablecer la contraseña.",
        "forgotPasswordText": "Introduzca su dirección de correo electrónico a continuación y le enviaremos un correo electrónico que le permitirá restablecer la contraseña.",
        "forgotText": "Ha olvidado su",
        "forgotUserNameClickHere": "¿Ha olvidado su nombre de usuario? Haga clic aquí",
        "forgotUserNameErrorMessage": "Más de un usuario con dirección de correo electrónico",
        "forgotUserNameSuccessMessage1": "Su nombre de usuario se ha enviado al correo electrónico que ha proporcionado.",
        "forgotUserNameSuccessMessage2": " con su nombre de usuario.",
        "forgotusernameText": "Introduzca su dirección de correo electrónico a continuación y le enviaremos su nombre de usuario por correo electrónico.",
        "good": "Buena",
        "hide": "OCULTAR",
        "hostedLicensingDashboard": "Panel de control de licencias alojado",
        "insightCAWeb": "www.insight.ca",
        "inventoryReports": "",
        "inverntoryReports": "Informes de inventario",
        "invoiceHistory": "Historial de facturas",
        "learn": "Aprender",
        "leaseHistory": "Historial de arrendamientos",
        "licensingDesk": "Licensing Desk",
        "logIN": "Iniciar sesión",
        "loginBullet1": "Catálogo de productos personalizado",
        "loginBullet2": "Seguimiento de pedidos",
        "loginBullet3": "Informes sobre el historial de compras",
        "loginButton": "Iniciar sesión",
        "loginHeader": "Iniciar sesión\/Registrarse",
        "loginInformation": "Información de inicio de sesión – Cuentas actuales",
        "loginText1": "¿Ha comprado con nosotros antes? Solo tiene que iniciar sesión en su cuenta con su ",
        "loginText2": "Cree una cuenta en segundos y obtenga estas excelentes características:",
        "logout": "Cerrar sesión, -no es usted?",
        "lookingForInsightCA": "¿Busca el sitio de Insight Canadá?<br>Vaya a",
        "manage": "Manage",
        "manageCloud": "Panel de gestión de la cloud",
        "manageStandards": "Administrar estándares",
        "manageStnds": "Gestionar estándares",
        "mustBeAlphaNumeric": "La contraseña debe ser alfanumérica, contener al menos un número y tener entre 8 y 16 caracteres.",
        "mustEnterEmail": " correo electrónico",
        "myCompany": "Mi empresa",
        "myReqhistory": "Mi historial de solicitudes",
        "myRequisitionHistory": "Mi historial de solicitudes",
        "newPassword": "Nueva contraseña",
        "newPasswordLabel": "Nueva contraseña",
        "newPasswordText": "8-16 caracteres. Debe ser una combinación de letras más un número o un símbolo",
        "newProducts": "nuevos productos.",
        "newToInsight": "&iquest;Primera vez en Insight?",
        "noMatchNewOld": "Las contraseñas nueva y de confirmación no coinciden.",
        "notesFromMyRep": "Centro de mensajes",
        "oldPassword": "Contraseña antigua",
        "oldPasswordLabel": "Contraseña antigua",
        "or": "o",
        "orderHistory": "Seguimiento \/ historial de pedidos",
        "orderTrackingHistory": "Historial\/seguimiento de pedidos",
        "orderingInstructions": "Instrucciones para pedidos",
        "orders": "Pedidos",
        "pageTitle": "Inicio de sesión",
        "password": "Contraseña",
        "password1": "Contraseña",
        "passwordAssistanceText": "Asistencia para la contraseña",
        "passwordExpirationMessage": "Su contraseña ha caducado. Complete el siguiente formulario para crear una nueva contraseña.",
        "passwordExpirationText": "Caducidad de la contraseña",
        "passwordMustIncludeOneCapitalLetter": "La contraseña debe incluir al menos 1 letra mayúscula",
        "passwordMustIncludeOneDigit": "La contraseña debe incluir al menos 1 dígito",
        "passwordMustIncludeOneSmallLetter": "La contraseña debe incluir al menos 1 letra minúscula",
        "passwordPlaceholder": "Contraseña",
        "passwordRequired": "La contraseña es obligatoria",
        "passwordResettingTips": "Sugerencias para restablecer la contraseña",
        "passwordStrengthText": "Seguridad de la contraseña",
        "personalProduct": "Lista de productos personales",
        "personalization": "Personalización",
        "pleaseEnterEmailAddress": "Introduzca su dirección de correo electrónico asociada a su cuenta de Insight en el campo de texto siguiente y haga clic en Enviar. Cuando haga clic en el botón Enviar, se le enviará un correo electrónico con su nombre de usuario. ",
        "pleaseEnterEmailAddress1": "Introduzca su dirección de correo electrónico asociada a su cuenta de Insight en el campo de texto siguiente y haga clic en Enviar. Una vez que haga clic en el botón Enviar, se le enviará un correo electrónico con instrucciones para restablecer su contraseña.",
        "pleaseEnterValidEmailAddress": "Introduzca una dirección de correo electrónico válida",
        "productCenter": "Centro de productos",
        "productCompare": "Comparación de productos",
        "quoteHistory": "Historial de cotizaciones",
        "reenterEmailAddress": "Volver a introducir la dirección de correo electrónico",
        "renewalsWarranty": "Gestor de renovaciones y garantías",
        "reporting": "Informes",
        "reportingManagement": "Gestión de informes",
        "reports": "Informes",
        "reqHistory": "Historial de solicitudes",
        "requiredFields": "Campos obligatorios",
        "resetPassword": "Restablecer contraseña",
        "resetPasswordErrorMessage1": "Este enlace ha caducado. Se ha realizado una nueva solicitud para restablecer la contraseña o el enlace está dañado. Compruebe el correo electrónico más reciente y siga las instrucciones para restablecer su contraseña. Si por algún motivo no ha recibido un correo electrónico o se ha perdido,",
        "resetPasswordErrorMessage2": "para reiniciar el proceso de restablecimiento de contraseña o póngase en contacto con un representante de Insight.",
        "rmaRequest": "Solicitud de RMA",
        "roles": "Roles",
        "salesRepInfo": "Información del representante de ventas",
        "savedCarts": "Carritos guardados \/ plantillas de pedidos",
        "sendEmailError": "Ha habido un error.  Vuelva a intentarlo o póngase en contacto con su representante de cuenta para obtener ayuda.",
        "siteTools": "Herramientas del sitio",
        "softwareContracts": "Contratos de software",
        "softwareLicensePrograms": "Programas de licencia de software",
        "softwareLicensingAgreements": "Acuerdos de licencia de software",
        "softwareSpendAnalysis": "Análisis de gastos de software",
        "softwareSummaryReports": "Informes resumidos de software",
        "solve": "Resolver",
        "standardReports": "Informes estándar",
        "stars": "S.T.A.R.S.",
        "step1EnterEmailAddress": "Paso 1: Introduzca la dirección de correo electrónico",
        "step3ResetYourPassword": "Restablecer su contraseña",
        "strong": "Fuerte",
        "submitButton": "Aceptar",
        "support": "Soporte",
        "tools": "Herramientas",
        "updateButtonText": "",
        "userAcReport": "Informe de cuentas de usuario",
        "userManagement": "Gestión de usuarios",
        "userMgmt": "Administración de usuarios",
        "userName": "Nombre de usuario",
        "userNameLabel": "Nombre de usuario",
        "userNameNotAvail": "Nombre de usuario no disponible",
        "userNameRequired": "El nombre de usuario es obligatorio",
        "userPreferences": "Preferencias del usuario",
        "userProfile": "Perfil de usuario",
        "userSubscriptions": "Suscripciones de usuario",
        "username": "Nombre de usuario",
        "usernameAssistance": "Asistencia de nombre de usuario",
        "usernamePlaceholder": "Nombre de usuario",
        "validEmailAddresRequired": "Una dirección de correo electrónico válida es obligatoria",
        "vipAdmin": "Administrador V.I.P.",
        "vipTools": "Herramientas V.I.P.",
        "weak": "Débil\\n",
        "webinars": "Seminarios web",
        "welcome": "Bienvenido\/a",
        "welcomeBack": "Bienvenido de nuevo",
        "with a link to reset your password": " con un enlace para restablecer su contraseña",
        "yourChallenges": "tus desafíos.",
        "yourCustomizedPurchasing": "su compra personalizada.",
        "yourEmailAddress": "Su dirección de correo electrónico"
    }
}