{
    "labels": {
        "Billto": "Factureren aan ",
        "ThankYouMsg": "Bedankt voor uw deelname aan het Microsoft VSPP-programma met Insight. Uw maandelijkse rapport voor licentiegebruik in het kader van het programma moet uiterlijk op de 10e zijn ingediend. Gebruik deze link naar ",
        "anyQuestions1": "Als u vragen hebt of hulp wilt bij uw rapportage, neem dan contact op met ",
        "anyQuestions2": " of uw accountvertegenwoordiger.",
        "availableProducts": "De beschikbare producten worden weergegeven",
        "calcLaunch": "De VMware Calculator wordt gelanceerd",
        "clickAddToCart": "Klik op de afbeelding \"Toevoegen aan winkelwagen\" voor het gewenste product",
        "clickBrowseProducts": "Klik op \"Bladeren door producten die beschikbaar zijn in het kader van dit programma\"",
        "clickComplete": "Klik op Order voltooien",
        "clickContracts": "Klik op Contracten nadat u bent ingelogd",
        "clickHereText": "klik hier",
        "clickProceed": "Klik op Doorgaan",
        "clickProceedToCheckout": "Klik op de link \"Verdergaan naar afrekenen\"",
        "contractNumber": "Contractnummer",
        "customerName": "Klantnaam",
        "effectiveDate": "Ingangsdatum",
        "enrollmentNumber": "Inschrijvingsnummer",
        "enterCreditCard": "Voer uw creditcard- of inkoopordergegevens in",
        "enterMonthlyUsage": "Voer uw maandelijkse gebruik in. Het systeem berekent uw overschot als u uw aantal licenties hebt overschreden. Zorg ervoor dat u de juiste gebruiksmaand selecteert in het vervolgkeuzemenu op de rekenmachine. Het wordt standaard ingesteld op de huidige rapportageperiode.",
        "expirationDate": "Verloopdatum",
        "followSteps": "Volg de onderstaande stappen om uw gebruik correct te melden",
        "insightTeam": "Insight VSPP-team",
        "internetAddr": "Internetadres",
        "jan2012": "Januari 2012",
        "logInText": " om in te loggen en het gebruik te melden.",
        "pageDescription": "",
        "pageKeywords": "",
        "pageTitle": "",
        "programName": "Programmanaam",
        "reportDueDate": "Bedankt voor uw deelname aan het VMware servicprovider partnerprogramma met Insight. Uw maandelijkse rapport voor licentiegebruik in het kader van het programma moet uiterlijk op de 5e van de maand zijn ingediend.  Gebruik deze link naar https:\/\/shop.insight.com\/shop om in te loggen en gebruik te melden.",
        "reportMonthlySku": "Vermeld uw maandelijkse huurniveau SKU (bijv. VSPP Monthly Rental 360-punten, en de VSPP Monthly 1 punt Rental SKU als u uw aantal licenties overschrijdt). De huurorder moet de producten bevatten die beschikbaar zijn in het programma en die overeenkomen met het aantal licenties dat u gebruikt.",
        "salesOrg": "Verkooporg.",
        "thankYou": "Hartelijk dank,",
        "usagePeriod": "Gebruiksperiode",
        "veryPurchase": "Controleer bij de winkelwagen uw aankoop en klik op Doorgaan",
        "vsppEmailContact": "vsppprograms@insight.com"
    }
}