{
    "labels": {
        "pstEstimate": "Estimation TPS :",
        "orderTrcking": "Merci pour votre commande. Vous pouvez suivre le statut de toutes les commandes en vous rendant sur Insight et en vous connectant à votre compte.",
        "termsOfSalesProducts": "Conditions de vente – Produits",
        "entityCompanyNumber": "Numéro d'identification 199605482H",
        "clientEmailID": "Adresse e-mail client",
        "labconfignotes": "Notes du laboratoire\/de configuration",
        "cssibrandingaddresscity": "SACRAMENTO,CA,95827-1706",
        "cssibrandingfooterheader": "Si vous avez des questions ou si vous souhaitez obtenir des informations supplémentaires sur l’offre complète de solutions IT proposée par WESTERN BLUE CORPORATION, INSIGHT PUBLIC SECTOR, INC. AND HEWLETT-PACKARD INC, n’hésitez pas à nous contacter. Nous vous remercions encore une fois de votre intérêt pour WESTERN BLUE CORPORATION, INSIGHT PUBLIC SECTOR, INC. AND HEWLETT-PACKARD INC. !",
        "customQuoteCreateSuccess": "Votre devis a été créé avec succès. Si vous avez des questions concernant votre devis, veuillez contacter votre représentant commercial ou ",
        "invoiceTrackingLink": "https:\/\/extranet.marriott.com\/mgs\/NA\/technology\/technology-procurement\/invoicestracking-returns\/invoice-resolution.html",
        "ordRefNumber": "Numéro de commande",
        "approved": "Demande approuvée",
        "countryofusage": "Pays d’utilisation",
        "orderFailure": "** La commande suivante a échoué et n’a pas été enregistrée dans le système. Veuillez contacter votre client pour résoudre le problème et saisir à nouveau la commande **",
        "cssibrandingfooterheaderterms": "Sous réserve des conditions générales IPS consultables en ligne à l’adresse suivante : http:\/\/www.ips.insight.com\/pages\/legal.web",
        "state": "État \/ Province",
        "legalDisclaimer": "Mentions légales",
        "sapAccountNumber": "Numéro de compte",
        "forHelp": "",
        "configLeadTime": "La configuration de l’imagerie matérielle et logicielle peut nécessiter un délai de 48 à 72 heures.",
        "quoteCreateSuccess": "Votre devis a été créé avec succès. Si vous avez des questions concernant votre devis, veuillez contacter votre représentant commercial ou 1-800-INSIGHT.",
        "diversityPartnerLabel": "Alignement",
        "productReturns": "Retours de produit",
        "finalPCSetUp": "Avant de commencer à utiliser votre nouveau PC, un processus de « Configuration finale » doit être effectué pour s’assurer que toutes les fonctions de sécurité requises sont en place avant de connecter votre nouveau PC à Internet ou au réseau Marriott. Une fois que vous avez reçu votre PC et que vous disposez de votre ID réseau",
        "cssibrandingfooterheaderurl": "HTTP:\/\/www.boe.ca.gov\/sptaxprog\/ewaste.htm",
        "entityAddress2": "N° 32-01 Hitachi Tower",
        "entityAddress1": "16 Collyer Quay",
        "genericActiveDirLink": "https:\/\/extranet.marriott.com\/sdm\/RequestCenter\/myservices\/navigate.do?query=orderform&sid=1947&",
        "hqPCOrdersOnly": "* COMMANDES PC DU SIÈGE UNIQUEMENT *",
        "customerService": "Si vous avez des questions concernant votre commande, veuillez contacter votre représentant commercial ou le service client au 1-800-INSIGHT (800-467-4448).",
        "subtotal": "Sous-total",
        "orderNotes": "Notes supplémentaires pour cette commande",
        "beforePCArrives": "Avant l’arrivée du PC : ",
        "OpenReq": "Demande ouverte",
        "newPCSetUPHelp": "Les nouveaux PC nécessitent une configuration supplémentaire avant de se connecter au réseau Marriott. Un processus de « Configuration finale » doit être planifié avant de commencer à utiliser votre nouveau PC. Vous serez contacté par un représentant du CITB pour assurer la coordination après l’arrivée de votre PC. Des questions en attendant ? Contactez le Centre d’intégration des technologies de bureau (CITB) au 301-380-6750.",
        "MarriotEmailAccountRequest": "Ce formulaire comprend une option pour demander un compte de messagerie Marriott (sélectionnez l’option appropriée sur le formulaire si un compte de messagerie est nécessaire). Prévoyez 5 à 7 jours ouvrables pour la création de l’ID\/du compte de messagerie AD. Si vous avez des questions concernant ce processus, contactez le service desk de Marriott au 240-632-6000 (option 4).",
        "chargeAccount": "Compte d’achats à crédit",
        "cssibrandingfooterheaderphone": "800-998-8020",
        "entityCompanyPhone": "+65 6438 2995",
        "pcMultiUsers": "Si le PC est placé dans une zone où plusieurs utilisateurs ont besoin d’accéder au même PC et qu’ils n’ont pas d’ID AD personnels, mais utilisent un ID de connexion partagé",
        "sewpcustomerService": "Si vous avez des questions concernant votre commande, veuillez contacter votre représentant commercial ou le service client au 1.800.862.8758.",
        "shippingAddressSavedWithquote": "Adresse de livraison enregistrée avec le devis",
        "cssibrandingaddressus": "États-Unis",
        "cssibrandingfooterheadersales": "POUR LES VENTES, APPELEZ LE : 800-998-8020",
        "authorizedDate": "Date",
        "pleasePrint": "veuillez imprimer",
        "email": "E-mail",
        "invShippingAndTaxes": "La facture comprendra les frais de livraison et les taxes appropriés.",
        "approver": "Personne chargée de l'approbation",
        "storeId": "ID d’emplacement",
        "orderTracking": "Suivi des commandes",
        "suite": "Suite",
        "mainTitle": "Insérer le titre ici",
        "cssibrandingfooterheadersincerely": "Cordialement,",
        "quoteFailure": "** Le devis suivant a échoué et n’a pas été enregistré dans le système. Veuillez contacter votre client pour résoudre le problème et saisir à nouveau le devis **",
        "shipcompleteconfirm": "Expédition terminée :",
        "deliveryToOffice": "Le PC sera livré au service de réception de votre établissement",
        "entityCity": "049318 Singapore",
        "ewrFee": "Éco-participation DEEE",
        "pcDelivery": "Livraison du PC : ",
        "country": "Pays",
        "enrollmentID": "N° d’inscription",
        "formAccess": "pour accéder au formulaire, Bureau\/Portable&#45; Configuration finale du PC pour les PC Marriott nouveaux et existants&#45; (Agents de terrain) Établissements d’un responsable non système. Des questions ?  Contactez le Centre d’intégration des technologies de bureau (CITB) au 240-632-6128.",
        "sevenToTenBDays": "Prévoyez 7 à 10 jours ouvrables à compter de la réception d’un bon de commande approuvé pour la livraison de votre commande. <b>REMARQUE :<\/b> Pour les agents du siège, votre PC sera directement livré au Centre d’intégration des technologies de bureau (CITB) pour la configuration et la personnalisation. Ce travail peut ajouter plusieurs jours au processus avant que votre PC ne vous soit livré. Si vous avez des questions, appelez le CITB au 301-380-6750.",
        "pcSpecificPerson": "Si l’ordinateur est destiné à une personne spécifique, et que cette personne n’a pas d’ID réseau (ID AD)",
        "tariffMessage": "Depuis le 1er octobre, le gouvernement des États-Unis a imposé des tarifs douaniers sur les appareils technologiques. Les fabricants de produits technologiques évaluent l’impact sur leurs coûts et nous communiquent régulièrement des mises à jour des coûts. Pour cette raison, la tarification des produits e-commerce et des devis peut changer à mesure que les coûts sont mis à jour. Si vous avez des questions concernant l’impact des tarifs douaniers sur votre prix, veuillez contacter votre équipe commerciale.",
        "softwarePurchases": "Achats de logiciels",
        "phoneNum": "Numéro de téléphone",
        "cssibrandingfooterheaderteam": "ÉQUIPE COMMERCIALE CA GOV",
        "cssibrandingaddressheader": "WESTERN BLUE CORPORATION, INSIGHT PUBLIC SECTOR, INC. ET",
        "entityName": "INSIGHT TECHNOLOGY SOLUTIONS PTE LTD",
        "finalSetUp": "Configuration finale du PC : ",
        "pageDescription": "",
        "warning": "Si vous remplacez un PC Marriott existant et que vous avez besoin de migrer des données vers le nouveau PC, vous devez prendre des mesures avant le processus de configuration finale du PC pour optimiser le processus de transfert des données et minimiser les frais de migration des données en examinant les e-mails, fichiers, documents, photos, etc. et en supprimant ce dont vous n&#39;avez pas besoin, et en vous assurant que les documents que vous souhaitez conserver se trouvent dans le dossier &quot;Mes documents&quot; sur votre PC.",
        "techAssetDisposalLink": "https:\/\/extranet.marriott.com\/mgs\/NA\/technology\/technology-procurement\/technology-asset-disposal",
        "cssibrandingfooterheaderbilling": "SI VOUS AVEZ DES QUESTIONS SUR LA FACTURATION, APPELEZ LE : 800-998-8020",
        "customCustomerService": "Si vous avez des questions concernant votre commande, veuillez contacter votre représentant commercial ou le service client au ",
        "qouteNumber": "Numéro de devis",
        "cssibrandingfooterheadercustomer": "POUR JOINDRE LE SERVICE CLIENT, APPELEZ LE : 800-998-8020",
        "paymentTerms": "Les conditions de paiement sont de 45 jours à compter de la date de facturation.",
        "cssibrandingaddressfax": "Fax : 800-804-0870",
        "pcArrivalInstruction": "Lorsque votre nouveau PC arrive dans la salle de courrier du siège, il sera livré directement au Centre d’intégration des technologies de bureau (CITB) pour la configuration finale (comme indiqué ci-dessus). Vous serez alors contacté pour coordonner la configuration finale et la livraison de votre PC.",
        "activateDirID": "(Avant l’arrivée du PC) ID Active Directory (ID AD)",
        "copyRight": "Copyright 2015, Insight, Tous droits réservés.",
        "stnNumber": "N° STN :",
        "shippingConfirmedFOB": "Expédition confirmée FOB Insight",
        "taaCompliant": "Conforme à l’ANT : Oui",
        "oldHardwareDisposal": "Assurez-vous que les anciens PC ainsi que le matériel informatique sont éliminés de manière appropriée.",
        "pageKeywords": "",
        "desktopTraining": "Formation sur les ordinateurs de bureau d’entreprise",
        "billingInfo": "Informations de facturation",
        "entityCountry": "Singapour",
        "cssibrandingfooterheaderfac": "POUR DES TÉLÉCOPIES, APPELEZ LE : 800-804-0870",
        "qty": "Qté",
        "name": "Nom",
        "expiration": "Expiration :",
        "procurementcard": "Carte d’approvisionnement",
        "repPhoneNum": "Numéro de téléphone du représentant",
        "quoteName": "Nom du devis",
        "finalPCsetupLink": "https:\/\/extranet.marriott.com\/sdm\/RequestCenter\/myservices\/navigate.do?sid=415&query=serviceid",
        "shippingNotes": "Notes de livraison",
        "notesToRep": "Notes pour le représentant",
        "shipcompleteselected": "Sélectionné (entraînera un délai de livraison plus long)",
        "clientLogin": "Connexion client",
        "description": "Description",
        "pricingAvailabilityNotice": "Les tarifs et la disponibilité sont susceptibles d’être modifiés sans préavis.",
        "techAssetDisposal": "Élimination des actifs technologiques : ",
        "winOfficeAndWin7Reco": "Il est fortement recommandé de consulter la formation et les ressources d’apprentissage pertinentes pour se préparer à l'utilisation de PC équipés de Windows 7 et d’Office 2010.",
        "company": "Entreprise",
        "cssibrandingfooterheaderfax": "FAX : 800-804-0870",
        "invResolutionAndBIlling": "Résolution de facture et facturation",
        "delivery": "Livraison : ",
        "princingChangesUpTo5pc": "Les changements de prix jusqu’à 5 % ne nécessiteront pas d’approbation supplémentaire.",
        "authorizedTitle": "Autorisé par\/Titre",
        "cancelledReq": "Demande annulée",
        "returnTerms": "Les retours ne peuvent être autorisés que dans les 30 jours suivant la date de facturation. Pour obtenir un remboursement complet, les articles doivent être dans l’emballage d’origine du fabricant sans marquage, écriture ni pièce manquante. Tous les retours sont soumis à des frais de retour. Les systèmes Apple nécessitaient un sceau de fabrication pour que la demande RMA soit approuvée.",
        "usageDate": "Date d’utilisation",
        "purchaseOrderNumber": "Numéro du bon de commande",
        "orderPlacingEmployee": "Cette commande a été passée par Robin Wheelock (collaborateur d’Insight n° 12704, RWHEELOC@INSIGHT.COM) au nom de l’administrateur du site via Internet.",
        "pleaseNote": "Remarque",
        "cssibrandingfooterheaderemail": "cagov@insight.com",
        "termsOfSalesSolutions": "Conditions de vente – Solutions",
        "fieldOrder": "* COMMANDES DE TERRAIN UNIQUEMENT *",
        "copyRightIPSUser": "Copyright 2015, Insight Public Sector, Tous droits réservés.",
        "number": "Numéro :",
        "terms": "Termes",
        "orderTrackingLink": "https:\/\/extranet.marriott.com\/mgs\/NA\/technology\/technology-procurement\/invoicestracking-returns\/order-tracking.html",
        "fax": "Fax",
        "trainingWin7": "(Avant et après l’arrivée du PC) Formation pour les PC Windows 7 : ",
        "zip": "Code postal",
        "cssibrandingfooterheadersupport": "POUR JOINDRE L’ASSISTANCE TECHNIQUE, APPELEZ LE : 800-998-8020",
        "poreleasenum": "Numéro d’émission du BC :",
        "confirmation": "Vous trouverez ci-dessous une confirmation de votre commande avec des informations concernant les mesures supplémentaires que vous devrez peut-être prendre en préparation de la réception de ces articles.  En attendant, cette commande sera examinée et vous serez informé de toute anomalie. Les questions concernant cette commande peuvent être adressées à Technology Purchasing & Asset Management au 240-632-6000, option 0, 5 (Siège social) ou option 5 (Région).<br \/> <br \/>",
        "phone": "Téléphone",
        "InsightEmployee": "Collaborateur Insight",
        "softwareContactEmail": "",
        "card": "Carte :",
        "quoteDateCreate": "Date de création du devis",
        "status": "Statut",
        "authorizedSignature": "Signature autorisée",
        "cssibrandingaddressfein": "FEIN 36-3949000",
        "clickHere": "cliquez ici",
        "city": "Ville",
        "clientName": "Nom du client",
        "shippingInfo": "Informations de livraison",
        "additionalOrderInfo": "Informations supplémentaires sur la commande",
        "networkAccessIDLink": "https:\/\/extranet.marriott.com\/sdm\/RequestCenter\/myservices\/navigate.do?query=orderform&sid=1978&",
        "cssibrandingaddressstreet": "9745 BUSINESS PARK DR",
        "gstEstimate": "Estimation TPS :",
        "cssibrandingfooterheaderty": "MERCI POUR VOTRE COMMANDE.",
        "returnPolicy": "Politique de retour",
        "deniedReq": "Demande refusée",
        "pleaseComplete": ", veuillez renseigner l’ ",
        "finalPCSetUp3": " Des questions ? Contactez le service desk de Marriott au 240-632-6000 (option 4).",
        "finalPCSetUp2": "Configuration finale du PC pour les PC nouveaux et existants - Établissements d’un responsable non système",
        "invoiceNotes": "Notes de la facture",
        "seeForAdditionalDetails": "*Voir la section appropriée ci-dessous pour obtenir des informations supplémentaires en fonction de votre emplacement, soit comme commande de terrain, soit comme commande du siège.",
        "sEstimate": "Estimation de livraison",
        "behalfOfText": " au nom de ",
        "desktopAndLaptopOrderHeader": "POUR LES COMMANDES PC DE BUREAU\/ORDINATEUR PORTABLE",
        "ponum": "Numéro de BC :",
        "clinNumber": "N° CLIN",
        "shipNotification": "Avis d’expédition",
        "repExtn": "Extension du représentant",
        "quoteSave": "Numéro de devis",
        "orderPlacedByText": "Cette commande a été passée par Robin Wheelock (collaborateur d’Insight n° 12704, RWHEELOC@INSIGHT.COM) au nom de l’administrateur du site via Internet.",
        "pcMultiUsers3": "et qu’un ID AD générique n’a pas été précédemment créé",
        "repEmailID": "Adresse e-mail du représentant",
        "pcMultiUsers2": "(c.-à-d., réception, concierge)",
        "pcMultiUsers5": "Prévoyez 5 à 7 jours ouvrables pour la création de l’ID\/du compte de messagerie AD. Si vous avez des questions concernant ce processus, contactez le Centre d’assistance des systèmes Marriott (CASM) au 240-632-6000.",
        "dateOrdered": "Date de la commande",
        "pcMultiUsers4": "Demande d’ID de connexion générique Active Directory (LGN)\/ID d’application (ordinateur central)",
        "uPrice": "Prix unitaire",
        "pType": "Type de paiement",
        "add2": "Adresse 2",
        "stock": "Stock",
        "add1": "Adresse 1",
        "cssibrandingaddresstel": "Tél. : 800-988-8020",
        "finalPCSet": "Configuration finale du PC : ",
        "purchaseOrderRequirements": "EXIGENCES DE BON DE COMMANDE",
        "productReturnsLink": "https:\/\/extranet.marriott.com\/mgs\/NA\/technology\/technology-procurement\/invoicestracking-returns\/product-returns.html",
        "enterpriseTrainingLink": "https:\/\/extranet.marriott.com\/mgs\/marrdocs\/mgs\/common\/Technology\/ProductsServices\/ApplicationsSoftware\/_excludeDesktopTrainingPortal\/marriott.html",
        "PendingReq": "Demande en attente",
        "sewpquoteCreateSuccess": "Votre devis a été créé avec succès. Si vous avez des questions concernant votre devis, veuillez contacter votre représentant commercial ou appeler le 1.800.862.8758.",
        "steps": "Pour les établissements non pris en charge par un agent de terrain IR ou un responsable des systèmes, veuillez effectuer les étapes suivantes :",
        "newPC": "Nouveaux PC : ",
        "tEstimate": "Estimation des taxes",
        "viaTheWeb": " via le Web.",
        "orderPlacedBy": "Cette commande a été passée par ",
        "tPrice": "Prix total",
        "pricingNotice": " Les tarifs et la disponibilité sont susceptibles d’être modifiés sans préavis. Toutes les commandes seront examinées et vous serez informé de toute anomalie.",
        "cssibrandingfooterheaderewr": "* Depuis le 1er janvier 2005, l’Electronic Waste Recycling Act (loi sur le recyclage des déchets électroniques) de 2003 exige que les détaillants collectent la taxe de recyclage des déchets d'équipements électriques et électroniques (écoparticipation DEEE) pour gérer correctement les déchets des tubes cathodiques et appareils à tube cathodique, d’autres dispositifs d’affichage vidéo à cristaux liquides (LCD) tels que les ordinateurs portables et les assistants numériques personnels (PDA), ainsi que d’autres dispositifs d’affichage vidéo utilisant la technologie plasma. Des informations sur le programme de l’écoparticipation DEEE, qui établit un système de financement permanent pour la collecte et le recyclage de certains déchets électroniques, sont disponibles à l’adresse suivante :",
        "invEnquiries": "Demandes de facture",
        "part": "Pièce",
        "softwareInstallation": "Les logiciels homologués peuvent être installés par le service desk de Marriott au 240-632-6000 (option 4). Les logiciels non certifiés peuvent ne pas être pris en charge ou autorisés sur le réseau Marriott. ",
        "supportForMarriotPC": "Un ID d’accès réseau (ID Active Directory (ID AD)) est requis pour utiliser le nouveau PC Marriott.",
        "total": "Total",
        "attachment": "Pièces jointes",
        "dataPreparation": "(Avant l’arrivée du PC) Préparation des données : ",
        "comments": "Commentaires",
        "repName": "Nom du représentant",
        "itemsInfo": "Les articles et informations suivants sont inclus dans votre commande.",
        "creditcard": "Carte de crédit",
        "webRefNumber": "Numéro de référence",
        "carrier": "Transporteur",
        "activeDirEmailID": "ID d’accès réseau – Formulaire de demande d’ajout, de changement, de transfert",
        "attention": "Attention",
        "cssibrandingaddresshp": "HEWLETT-PACKARD INC.",
        "carrierAccountNumber": "Numéro de compte du transporteur",
        "properties": "Les établissements pris en charge par un agent de terrain IR ou un responsable des systèmes doivent les contacter pour obtenir des instructions supplémentaires. Les établissements récemment ouverts doivent attendre qu’une équipe d’installation ou qu’un membre du projet les contacte pour leur donner des instructions supplémentaires.",
        "usCanadaExchangeRate": "",
        "entityDistrict": ""
    }
}