{
    "labels": {
        "duplictaeOption": "Option duplizieren",
        "displayQuantityText": "Menge anzeigen",
        "addBannerImage": "Banner-Bild hinzufügen",
        "cyodpublishnow": "Jetzt veröffentlichen",
        "optionImgInstrText": "Dieses Bild überschreibt das Bild des Standardprodukts",
        "updateAction": "aktualisierenBYODSeiteInfo",
        "bundleOptionText": "Meine Auswahl in einer Option bündeln",
        "validQtyError": "Bitte geben Sie einen gültigen Wert für die Menge ein",
        "historyOptionAction": "<b> $%1$s <\/b> Option in <b> $%1$s <\/b> Seite das Aktionsfeld wurde aktualisiert",
        "multiSelectText": "Dem Benutzer erlauben, mehr als eine Option auszuwählen?",
        "gwpTestErrors": "Den Prozess testen",
        "optionExpiredFlagConfigSet": "Ein oder mehrere Produkte in diesem Konfigurationssatz wurden eingestellt.",
        "allowFirstpageInformationAndMultiselectNo": "Diese Seite $%1$s ist die erste Seite des Prozesses. Die erste Seite des Prozesses sollte ein Informationsseitentyp sein und es dem Benutzer NICHT erlauben, mehr als eine Option auszuwählen. Bitte erstellen und\/oder sortieren Sie eine Informationsseite ganz oben in der Liste.",
        "settingsText": "Einstellungen",
        "mandatoryPageWithoutOptionsError": "Diese Seite ist eine obligatorische Seite. Sie sollte mindestens eine Option für die Benutzernavigation definiert haben.",
        "allowFirstPageMultiSelectNo": "Diese Seite $%1$s ist die erste Seite des Prozesses. Die erste Seite des Prozesses sollte es dem Benutzer NICHT erlauben, mehr als eine Option auszuwählen.",
        "mulSelMsg": "zulassenMehrfachauswahlMesg",
        "gwpAdminconsole": "Mit der Guided Web Purchasing Administrator Console können Sie:",
        "pgExistsError": "Dieser Seitenname ist bereits vorhanden. Bitte geben Sie einen eindeutigen Seitennamen ein",
        "addFile": "Eine Datei hinzufügen",
        "gwpPreviewFlow": "Vorschau des Prozesses",
        "pageNameError": "Bitte geben Sie einen Seitennamen ein",
        "END_OF_PATH_NOT_DEFINED": "Ende des Prozesses nicht definiert! Bitte wählen Sie das Ende des Pfades als Aktion für die letzten Optionen des Prozesses aus.",
        "bundleOption": "Bündel",
        "productPagetext": "Produktseite",
        "descriptionLimitMsg": "Das Feld „Beschreibung“ wurde auf 220 Zeichen verkürzt",
        "introText": "Intro-Text",
        "invalidFileError": "Ungültiger Dateityp",
        "optionDescTextMissingMessage": "Bitte geben Sie eine Beschreibung für diese Option ein",
        "orphanPageError": " Diese Seite <b> $%1$s <\/b> ist eine verwaiste Seite im Prozess. Bitte beziehen Sie sich auf diese Seite an einer anderen Stelle im Prozess oder entfernen Sie sie aus dem Prozess.",
        "fileUploadError": "Bild der Option wurde nicht erfolgreich hochgeladen. Bitte versuchen Sie es erneut.",
        "gwpBannerFlow4": "Das Bild erscheint nach dem nächsten „Veröffentlichen“.",
        "gwpBannerFlow2": "Wählen Sie „Durchsuchen“, um nach Bildern zu suchen.",
        "gwpBannerFlow3": "Sobald das gewünschte Bild ausgewählt ist, wählen Sie „Hochladen“, um das Bild auf den Seiten zu aktivieren.",
        "optionExpiredFlagTable": "ein oder mehrere Teile in dieser Option wurden eingestellt",
        "allowProductCompare": "Produktvergleich zulassen",
        "gwpBannerFlow1": "Ermöglicht es Ihnen, ein Bild hochzuladen, das auf jeder Seite des „Guided Web Purchase“-Prozesses angezeigt wird.",
        "removeAttachment": "Anhang entfernen",
        "byodMNoPages": "Es gibt keine Seiten in diesem GWP. <\/br> Fügen Sie eine Seite hinzu, um zu beginnen.",
        "importSelectionsText": "Auswahl importieren",
        "inactivePage": "Nicht aktiv",
        "RESERVEDPRICELABEL": "Reservierter Preis",
        "gwpPageName": "Der Seitenname muss eindeutig sein, und Leerzeichen sind im Feld nicht zulässig. Die folgenden Zeichen sind zulässig: a bis z, 0 bis 9, Bindestrich und Unterstrich.",
        "activeStatus": "Aktiv",
        "pageNameText": "Seitenname",
        "allowFirstPageInformationPageWithNoOptions": "Diese Seite $%1$s ist die erste Seite des Prozesses. Die erste Seite des Prozesses sollte ein Informationsseitentyp sein",
        "informationPage": "Information",
        "byodgwptitleonly": "Verwalten von Web-Gruppen: Geführter Web-Einkauf",
        "pagePropertiesText": "Eigenschaften der Seite",
        "gwpNextAction": "Endbenutzer-Navigation konstruieren",
        "pageTypeError": "Bitte wählen Sie einen Seitentyp",
        "showDescAndProdLinks": "Produktbeschreibungen und Produktlinks anzeigen",
        "optCrtSuccessMsg": " Option erfolgreich erstellt",
        "gwpTipsContent": "Guided Web Purchasing (GWP) ist eine Schritt-für-Schritt-Einkaufserfahrung für den Endbenutzer zum Aufbau seines Warenkorbs. Jeder verknüpfte Benutzer der Web-Gruppe kann von der Willkommensseite der Web-Gruppe aus auf den geführten Web-Einkaufsablauf zugreifen.",
        "BYOD_OPTION_ACTION_ERROR": "Ungültige Aktion! Bitte wählen Sie eine gültige Aktion für diese Option. Aktion verlinkt die nächste Seite für den Benutzer, wenn diese Option ausgewählt ist",
        "horizontalLayout": "Liste",
        "byodMDeleteOptionPopupMesg": "Sind Sie sicher, dass Sie diese Option löschen möchten?",
        "gwpTestErrorsOption2": "Die Tabellenansicht behält die Fehlerbeschreibung für die Seiten und Optionen bei, die Probleme aufweisen. Klicken Sie auf das Fehlersymbol in der Spalte Status, um seitenbezogene Fehlermeldungen zu sehen.",
        "gwpPreviewFlow1": "Ermöglicht es dem Administrator, den Ablauf so zu duplizieren, wie er in der Produktion funktionieren wird.",
        "gwpTestErrorsOption3": "Aktualisieren Sie Seiten und Option, und klicken Sie erneut auf Testen, um die Fehler zu schließen. ",
        "historyPageInactive": "<b> $%1$s <\/b> Seite wurde inaktiv gemacht",
        "gwpPreviewFlow2": "Alle Seiten werden wie konfiguriert angezeigt.",
        "gwpPreviewFlow3": "Der Administrator kann keine Bestellung aufgeben.",
        "userInstructionsText": "Anweisungen für den Benutzer",
        "layOutLabel": "Optionen „Layout“",
        "gwpTestErrorsOption1": "Verwenden Sie das Dropdown-Menü „Seiten verwalten“, um den Ablauf auf Fehler zu testen. Bei Fehlern wird ein Popup mit einer kurzen Beschreibung des Problems ausgegeben.",
        "historyPageCreated": "<b> $%1$s <\/b> Seite wurde hinzugefügt",
        "materialIdText": "Materialkennung",
        "notMandatorySkipActionMessage": "Diese Seite ist für den Endbenutzer nicht zwingend erforderlich. Bitte definieren Sie die SKIP-Aktion, um eine Seitennavigation für den Endbenutzer zu erstellen.",
        "viewHistoryTitle": "Ansicht „Historie“",
        "makeThisPageInactive": "Diese Seite inaktiv machen",
        "configSetsImported": "Aus Firmenstandards importierte Konfig-Sets",
        "gwpNavigationOutWarningMesg": "Dieses GWP hat Änderungen, die nicht veröffentlicht wurden.",
        "next": "Weiter >>",
        "preview": "Vorschau",
        "firstPageNonMandatoryError": "Die erste Seite des Ablaufs muss für den Benutzer verpflichtend sein.",
        "nextButtonText": "Nächster Schaltflächentext",
        "duplicateAction": "duplicateBYODPageInfo",
        "addOptsManuallyBundleInstr": "Fügen Sie die Materialkennungen unten durch ein Komma getrennt ein. Diese Materialkennungen werden als eine einzige Option gebündelt. ",
        "gwpCreateNewPageOption4": "Basierend auf dem im Register Einstellungen ausgewählten Seitentyp sind im Register „Optionen“ entsprechende Funktionen zum Erstellen von Optionen verfügbar.",
        "byodMCreatePage": "Seite erstellen",
        "gwpCreateNewPageOption5": "Eine Seite mit mindestens einer Option, die eine Artikel-\/Materialkennung erfordert, sollte als Produktseite kategorisiert werden.",
        "gwpCreateNewPageOption6": "Informationsseiten benötigen keine Artikel- oder Materialkennungen in irgendeiner Option. Beispiele für solche Seiten wären Kategorieseiten, Seiten, auf denen der Benutzer eine Auswahl treffen muss, die aber kein Produkt enthalten muss.",
        "skipAction": "Aktion überspringen",
        "gwpCreateNewPageOption1": "Verwenden Sie das Dropdown-Menü „Seiten verwalten“, um eine neue Seite hinzuzufügen.",
        "gwpCreateNewPageOption2": "Füllen Sie alle Pflichtfelder auf der Registerkarte „Seiteneinstellung“ aus.",
        "gwpUserInstandTips": "Benutzerhinweise und Tipps",
        "PRICE_LABEL": "Preis",
        "statusColumn": "Status",
        "gwpCreateNewPageOption3": "Klicken Sie auf UPDATE, um die Seite zu speichern und damit zu beginnen, Optionen hinzuzufügen.",
        "byodManagePagesTitle": "Seiten verwalten",
        "gwpNextActionOption2": "Wenn eine Seite für den Benutzer nicht verpflichtend ist, ist eine Aktion für diese Seite erforderlich, um eine Endbenutzer-Navigation zu erstellen. Auf einer nicht obligatorischen Seite kann der Benutzer mit der nächsten Seite fortfahren, ohne eine Option auf dieser Seite auszuwählen.",
        "gwpNextActionOption1": "Aktionsfeld für Optionen legt die Aktion beim Klicken auf die Schaltfläche „Weiter“ für den Endbenutzer fest. Die Aktionsliste enthält alle aktiven Seiten, die im GWP-Flow gespeichert sind. Jede Option sollte eine Aktion haben, um den Ablauf zu veröffentlichen.",
        "cancelButtonText": "Abbrechen",
        "breadcrumbText": "Breadcrumb-Text",
        "bannerUploadErrorMsg": "Hochladen fehlgeschlagen.",
        "partDescText": "Artikelbeschreibung",
        "addOptionsManually": "Optionen manuell hinzufügen",
        "yes": "Ja",
        "endofpathText": "Ende des Pfades",
        "invalidMaterailIdError": "Die folgenden Materialkennungen sind ungültig:",
        "deleteOptionDialogTitle": "Option löschen",
        "byodMPublish": "Veröffentlichen",
        "optUpdSuccessMsg": "Option erfolgreich aktualisiert",
        "addOptionsFromCS": "Optionen aus Firmenstandards hinzufügen",
        "historyPageDeleted": "<b> $%1$s <\/b> Seite wurde gelöscht",
        "addMaterialIds": "Materialkennungen HINZUFÜGEN",
        "maxFilesizeError": "Die Größe der Bilddatei darf nicht größer als 2 Megabyte sein.",
        "selectText": "Auswählen",
        "optionActionMissingMessage": "Für diese Option ist keine „Aktion“ definiert. Eine „Aktion“ ist für jede Option erforderlich, um eine Seitennavigation für den Endbenutzer zu erstellen.",
        "productPage": "Produkt",
        "noHistory": "Es gibt keine aktuellen Änderungen am Guided Web Purchasing Flow.",
        "backAction": "Zurück",
        "pageTitleText": "Titel der Seite",
        "endOfPath": "END_OF_PATH_NOT_DEFINED",
        "mediumFont": "Mittel",
        "recommendedText": "Diese Option für Endanwender empfehlen",
        "individualOptionsText": "Individuelle Optionen aus meinen Auswahlen erstellen",
        "cyodPublishSuccessfully": "Erfolgreich veröffentlicht.",
        "allowMultipleSelectionsMesg": "Wenn <b> $%1$s <\/b> dem Benutzer erlauben soll, mehrere Optionen auszuwählen, dann sollten alle Optionen auf dieser Seite ähnliche Aktionen haben. Bitte aktualisieren Sie Aktionen für alle Optionen, und ändern Sie dann die Seiteneinstellungen.",
        "byodPublishChanges": "Zuletzt veröffentlicht am",
        "optionActionText": "Deutsch:",
        "gwpMandatoryStep": "Wenn eine Seite NICHT verpflichtend ist, muss eine SKIP-Aktion eingerichtet werden, um die Benutzernavigation zu ermöglichen, wenn keine Option ausgewählt ist.",
        "cyodErrorsFound": "Fehler gefunden!",
        "gwpPageType": "<strong> Informationsseite:<\/strong> Die Optionen auf dieser Seite erfordern keine Artikel\/Materialkennungen <br\/> <strong>Produktseite:<\/strong> Mindestens eine Option auf dieser Seite erfordert eine Artikel-\/Materialkennung.",
        "gwpWebGroupsOption1": "Der GWP-Fluss muss auf der Willkommensseite der Web-Gruppe veröffentlicht werden, um für den Endbenutzer verfügbar zu sein. ",
        "byodPreviewChanges": "Dieses GWP hat Änderungen, die nicht veröffentlicht wurden.",
        "gwpWebGroupsOption2": "Klicken Sie unter „Seiten verwalten“ auf „Inhalt der Willkommensseite“. Ein Popup-Fenster mit zwei Optionen – Link-Code und Einbettungscode – wird angezeigt. Kopieren Sie den Code, den Sie auf der Willkommensseite haben möchten.",
        "editText": "Bearbeiten",
        "gwpWebGroupsOption3": "Link-Code mit einer benutzerdefinierten Schaltfläche kann auf der Startseite veröffentlicht werden.",
        "gwpWebGroupsOption4": "Der Einbettungscode wird in den 1. Seitenoptionen auf der Startseite eingestellt. Wenn Sie die Eigenschaften oder Optionen der 1. Seite ändern, müssen Sie den Inhalt der Begrüßungsseite generieren und in die Einstellungen der Begrüßungsseite einfügen.",
        "imagePublishError": "Optionsbilder wurden nicht erfolgreich veröffentlicht. Bitte versuchen Sie es erneut.",
        "importAsBundle": "Config Set(s) als eine Option importieren",
        "deleteButtonText": "Löschen",
        "bannerTitle": "Laden Sie ein Banner hoch, das oben auf jeder Seite angezeigt wird.",
        "cyodpublishlater": "Später veröffentlichen",
        "noFlag": "Nein",
        "documentAndFileSizeInfo": "Gültige Dateitypen: XLS, XLSX, PDF, PPT, PPTX, DOC, DOCX <br> Maximale Dateigröße: 30 MB",
        "pageTypeText": "Art der Seite",
        "informationPageText": "Informationsseite",
        "noMaterials": "ohne Materialien",
        "optionsText": "Optionen",
        "duplicatePage": "Seite duplizieren",
        "firstPageInactiveError": "Die erste Seite des Ablaufs muss eine aktive Seite sein.",
        "gwpInactivePage": "Inaktive Seiten werden für den Endbenutzer nicht veröffentlicht.",
        "gwpManagePagesOption4": "Sortieren der Seite im eingeklappten Modus durch Ziehen und Ablegen.",
        "gwpManagePagesOption5": "Machen Sie Seiten inaktiv, um sie vom Endbenutzerprozess auszuschließen.",
        "optionEmptyMaterialIdMessage": "Diese Option der Produktseite hat keine Materialkennungen. Fügen Sie eine Materialkennung hinzu, um diese Option zu aktualisieren.",
        "noImageText": "kein Bild",
        "yesFlag": "Ja",
        "historyOptionDeleted": "<b> $%1$s <\/b> Option auf der Seite <b> $%1$s <\/b> wurde gelöscht",
        "gwpAction": "Aktionen bauen die Seitennavigation für den Endbenutzer auf. Wählen Sie „Ende des Pfads“, wenn der Benutzer am Ende des Ablaufs ist und bereit ist, Artikel zum Transaktionskorb hinzuzufügen. Eine Aktion „Erneut starten“ navigiert den Benutzer zur 1. Seite des Ablaufs, um neu zu starten.",
        "longMaterialIdError2": " Bitte ändern und wählen Sie die Importoptionen.",
        "byodErrorTitle": "Die folgenden Fehler wurden gefunden",
        "gwpViewHistoryOption1": "Verwenden Sie das Dropdown-Menü „Seiten verwalten“, um die letzten Änderungen anzuzeigen, die im Guided Web Purchasing Flow veröffentlicht wurden.",
        "invalidDocumentType": "Ungültiges Dateiformat. Es werden nur die Dateitypen GIF, JPEG und PNG unterstützt.",
        "gwpViewHistoryOption2": "Das System speichert den Änderungsverlauf zwischen zwei zuletzt veröffentlichten Versionen.",
        "longMaterialIdError1": "Die folgenden Artikel wurden falsch eingegeben: ",
        "byodOK": "OK",
        "gwpWebGroups": "Erstellen Sie den Inhalt der Willkommensseite der Web-Gruppe",
        "gwpCreateNewPages": "Neue Seiten erstellen",
        "bannerImageDesc": "Das Bild sollte 940 px breit sein.",
        "optionImgText": "Laden Sie ein Bild hoch, um diese Option darzustellen",
        "defaultQuantity": "Vorgabemenge",
        "addOptsManuallyInstr1": "Fügen Sie die Materialkennungen unten durch ein Komma getrennt ein. Jede Materialkennung wird als separate Auswahl hinzugefügt.",
        "byodPageDeletedMesg": "<b>Seite Gelöscht<\/b>",
        "addOptsManuallyInstr2": "Die Vorgabe-Teilinformationen werden für jede Option eingezogen. Sie können die Optionen später anpassen.",
        "gwpManagePagesOption2": "Klicken Sie auf eine beliebige Zeile in der Tabellenansicht, um ein Dropdown-Symbol auf der rechten Seite der Zeile zu erhalten.",
        "gwpManagePagesOption3": "Mit der Dropdown-Liste können Sie eine Seite duplizieren oder löschen, eine Option duplizieren oder eine Option löschen.",
        "gwpManagePagesOption1": "Die Tabellenansicht auf der linken Seite bietet eine Übersicht über alle Seiten, die darin enthaltenen Optionen und die mit den Optionen verbundenen Aktionen.",
        "invalidFileNameError": "Bitte wählen Sie eine Bilddatei mit gültigem Dateinamen.",
        "optionTooltipText": "Option „TooltipText“",
        "browseButtonText": "Durchsuchen...",
        "pgNameValidationError": "Das Feld Seitenname ist nicht gültig. Unterstrich „_“ und Bindestrich „-“ sind die einzigen Sonderzeichen, die in diesem Feld erlaubt sind. Wenn Sie den Namen aus einer anderen Anwendung eingefügt haben, geben Sie den Seitennamen erneut ein.",
        "historyPageMandatoryNo": "<b> $%1$s <\/b> Seite wurde „Nicht verpflichtend“ gemacht",
        "blackFont": "Schwarz",
        "addOptsManuallyInstr": "Fügen Sie Materialkennungen durch Komma getrennt hinzu. Die Vorgabe-Teileinformationen werden eingezogen. Sie können es später anpassen.",
        "allowFirstPageInactiveNo": "Diese Seite $%1$s ist die erste Seite des Prozesses. Die erste Seite des Ablaufs muss eine aktive Seite sein.",
        "addOptionsButtonText": "Optionen hinzufügen",
        "importAsIndividual": "Config Set(s) als einzelne Optionen importieren",
        "maxFileUploadSize": "Die maximale Dateigröße beträgt 30 MB",
        "CSIPRICELABEL": "CSI-Preis",
        "cyodPublishFail": "Veröffentlichen fehlgeschlagen! Bitte versuchen Sie es erneut.",
        "historyOptionConfigsetsCreatedOrUpdated": "<b> $%1$s <\/b> Option in <b> $%1$s <\/b> Seite wurden die Konfig-Sets aktualisiert",
        "deleteOption": "Option löschen",
        "gwpPublishForEndUSerOption1": "Wenn keine Fehler im Ablauf vorhanden sind, werden Sie beim Klicken auf Test aufgefordert, jetzt zu veröffentlichen oder später zu veröffentlichen.",
        "gwpPublishForEndUSerOption2": "Klicken Sie unter „Seiten verwalten“ auf „Veröffentlichen“, um den Ablauf direkt zu veröffentlichen. Wenn der Ablauf Fehler enthält, kann der Ablauf nicht veröffentlicht werden.  Das Popup-Fenster für gefundene Fehler wird angezeigt. Aktualisieren Sie die Seiten, und veröffentlichen Sie sie erneut.",
        "cyodWarnings": "Warnung!",
        "historyOptionMaterialCreatedOrUpdated": "<b> $%1$s <\/b> Option in <b> $%1$s <\/b> Seite wurden die Materialkennungs aktualisiert",
        "individualOption": "individuell",
        "customImageText": "benutzerdefiniertes Bild",
        "importCSDesc": "Benutzerdefinierte Beschreibungen importieren",
        "expandAll": "Alles anzeigen",
        "collapseAll": "Alles ausblenden",
        "pgupdSuccessMsg": "Seite erfolgreich aktualisiert",
        "verticalLayout": "Raster",
        "allowFirstPageInformationPage": "Diese Seite $%1$s ist die erste Seite des Prozesses. Die erste Seite des Ablaufs sollte ein Informationsseitentyp sein. Bitte erstellen und\/oder sortieren Sie eine Informationsseite ganz oben in der Liste.",
        "allowFirstPageNonMandatoryNo": "Diese Seite $%1$s ist die erste Seite des Prozesses. Die erste Seite des Ablaufs muss eine Pflichtseite sein.",
        "cyodCSbrokenLinkInfo": "Link zu Firmenstandards ist defekt",
        "gwpPublishForEndUSer": "Prozess veröffentlichen",
        "historyOptionCreated": "<b> $%1$s <\/b> Option in <b> $%1$s <\/b> Seite wurde hinzugefügt",
        "byodgwptitle": "Verwalten von Web-Gruppen: Geführter Web-Einkauf (neu)",
        "welcomePageTitle": "Inhalt der Begrüßungsseite",
        "optionDescriptionText": "Beschreibung",
        "byodMDeletePopupMesg": "Sind Sie sicher, dass Sie diese Seite löschen möchten?",
        "no": "Nein",
        "startoverText": "Neu beginnen",
        "withoutMaterialsOptionsText": "Erstellen einer Option ohne Materialkennungen",
        "mandatoryStepText": "Ist dies ein obligatorischer Schritt?",
        "optionExpiredFlagPart": "Abgekündigtes Teil",
        "gwpPublishPopUpMessg": "Es wurden keine Fehler mit Ihrem GWP gefunden",
        "byodMDeletePage": "Seite löschen",
        "createText": "Erstellen",
        "pgCrtSuccessMsg": "Seite erfolgreich erstellt",
        "addNewPage": "Neue Seite hinzufügen",
        "importOptionsText": "Import-Optionen",
        "actionUpper": "Deutsch:",
        "pageContent": "Seite „Inhalt“",
        "COIPRICELABEL": "COI-Preis",
        "bannerDeleteErrorMsg": "Löschen fehlgeschlagen.",
        "optionTitleTextMissingMessage": "Bitte geben Sie einen Titelnamen für diese Option ein",
        "breadcrumbError": "Bitte geben Sie den Breadcrumb-Text für diese Seite ein",
        "YOURPRICE": "Ihr Preis",
        "deleteDialogTitle": "Seite löschen",
        "historyPageActive": "<b> $%1$s <\/b> Seite wurde aktiv gemacht",
        "duplicateMaterialError": "ist bereits in der Option",
        "cyodNoErrorsFound": "Keine Fehler gefunden!",
        "byodMTest": "Ablauf der Testseite",
        "deletePage": "Seite löschen",
        "historyPageMandatoryYes": "<b> $%1$s <\/b> Seite wurde zur Pflicht gemacht",
        "addtocart": "Zum Warenkorb hinzufügen",
        "updateButtonText": "Aktualisieren",
        "optionTitleText": "Option „Titel“",
        "pagesAndOptions": "SEITEN und OPTIONEN"
    }
}