{
    "labels": {
        "Billto": "Rechnungsempfänger ",
        "ThankYouMsg": "Vielen Dank für Ihre Teilnahme am Microsoft VSPP-Programm mit Insight. Ihr monatlicher Bericht zur Nutzung der Lizenz im Rahmen des Programms ist am 10. fällig. Bitte verwenden Sie diesen Link, um ",
        "anyQuestions1": "Wenn Sie Fragen haben oder Hilfe bei Ihrem Bericht wünschen, wenden Sie sich bitte an ",
        "anyQuestions2": " oder Ihren Kundenbetreuer.",
        "availableProducts": "Die verfügbaren Produkte werden angezeigt",
        "calcLaunch": "Der VMware-Rechner wird gestartet",
        "clickAddToCart": "Klicken Sie auf das Bild „In den Warenkorb“ für das gewünschte Produkt",
        "clickBrowseProducts": "Klicken Sie auf „Produkte durchsuchen, die in diesem Programm verfügbar sind“",
        "clickComplete": "Klicken Sie auf „Bestellung abschließen“",
        "clickContracts": "Klicken Sie auf Verträge, nachdem Sie sich angemeldet haben",
        "clickHereText": "Hier klicken.",
        "clickProceed": "Klicken Sie auf „Weiter“",
        "clickProceedToCheckout": "Klicken Sie auf den Link „Zum Bezahlvorgang“",
        "contractNumber": "Vertragsnummer",
        "customerName": "Kundenname",
        "effectiveDate": "Startdatum",
        "enrollmentNumber": "Nummer der Anmeldung",
        "enterCreditCard": "Geben Sie Informationen zu Ihrer Kreditkarte oder Ihrem Auftrag ein",
        "enterMonthlyUsage": "Geben Sie Ihre monatliche Nutzung ein. Das System berechnet Ihre Überschreitung, wenn Sie Ihre Anzahl von Lizenzen überschritten haben. Bitte stellen Sie sicher, dass Sie den richtigen Nutzungsmonat im Dropdown-Menü auf dem Rechner auswählen. Es wird vorgabegemäß auf den aktuellen Berichtszeitraum eingestellt.",
        "expirationDate": "Ablaufdatum",
        "followSteps": "Befolgen Sie die folgenden Schritte, um Ihre Nutzung ordnungsgemäß zu melden",
        "insightTeam": "Insight VSPP-Team",
        "internetAddr": "Internet-Adr",
        "jan2012": "Januar 2012",
        "logInText": " um sich anzumelden und die Nutzung zu melden.",
        "pageDescription": "",
        "pageKeywords": "",
        "pageTitle": "",
        "programName": "Programmbezeichnung",
        "reportDueDate": "Vielen Dank für Ihre Teilnahme am VMware Service Provider Partner Program mit Insight. Ihr monatlicher Bericht zur Nutzung der Lizenz im Rahmen des Programms ist am 5. des Monats fällig.  Bitte verwenden Sie diesen Link zu https:\/\/shop.insight.com\/shop, um sich anzumelden und die Nutzung zu melden.",
        "reportMonthlySku": "Bitte melden Sie Ihren monatlichen Sku auf Mietebene (z. B. VSPP Monatliche Anmietung 360 Punkte, und die VSPP Monatliche Anmietung 1 Punkt Sku, wenn Sie Ihre Anzahl von Lizenzen überschreiten). Der Mietauftrag muss die im Rahmen des Programms verfügbaren Produkte enthalten, die der Anzahl der von Ihnen verwendeten Lizenzen entsprechen.",
        "salesOrg": "Verkaufsorganisation",
        "thankYou": "Vielen Dank,",
        "usagePeriod": "Nutzungszeitraum",
        "veryPurchase": "Überprüfen Sie Ihren Einkauf im Einkaufswagen und klicken Sie auf „Weiter“",
        "vsppEmailContact": "vsppprograms@insight.com"
    }
}