{
    "labels": {
        "BYOD_OPTION_ACTION_ERROR": "Action non valide ! Veuillez sélectionner une action valide pour cette option. L’action relie la page suivante pour l’utilisateur lorsque cette option est sélectionnée",
        "COIPRICELABEL": "Prix de l’attestation d’assurance",
        "CSIPRICELABEL": "Prix CSI",
        "END_OF_PATH_NOT_DEFINED": "Fin du flux non définie ! Veuillez sélectionner Fin du chemin comme Action pour les dernières options du flux.",
        "PRICE_LABEL": "Prix",
        "RESERVEDPRICELABEL": "Prix réservé",
        "YOURPRICE": "Votre prix",
        "actionUpper": "Action",
        "activeStatus": "Actif",
        "addBannerImage": "Ajouter une bannière",
        "addFile": "Ajouter un fichier",
        "addMaterialIds": "AJOUTER un ID de matériau",
        "addNewPage": "Ajouter une nouvelle page",
        "addOptionsButtonText": "Ajouter des options",
        "addOptionsFromCS": "Ajouter des options à partir des normes de l’entreprise",
        "addOptionsManually": "Ajouter des options manuellement",
        "addOptsManuallyBundleInstr": "Collez les ID de matériau ci-dessous, séparés par une virgule. Ces ID de matériau seront regroupés en une seule option. ",
        "addOptsManuallyInstr": "Ajoutez des ID de matériau séparés par une virgule. Les informations sur les pièces par défaut seront extraites. Vous pouvez les personnaliser plus tard.",
        "addOptsManuallyInstr1": "Collez les ID de matériau ci-dessous, séparés par une virgule. Chaque ID de matériau sera ajouté comme un choix distinct.",
        "addOptsManuallyInstr2": "Les informations sur les pièces par défaut seront extraites pour chaque option. Vous pouvez personnaliser les options plus tard.",
        "addtocart": "Ajouter au panier",
        "allowFirstPageInactiveNo": "Cette page$%1$s est la première page du flux. La première page du flux doit être une page active.",
        "allowFirstPageInformationPage": "Cette page$%1$s est la première page du flux. La première page du flux doit être de type page d’informations. Veuillez créer et\/ou trier une page d’informations en haut de la liste.",
        "allowFirstPageInformationPageWithNoOptions": "Cette page$%1$s est la première page du flux. La première page du flux doit être de type page d’informations",
        "allowFirstPageMultiSelectNo": "Cette page$%1$s est la première page du flux. La première page du flux ne doit PAS permettre à l’utilisateur de sélectionner plus d’une option.",
        "allowFirstPageNonMandatoryNo": "Cette page$%1$s est la première page du flux. La première page du flux doit être une page obligatoire.",
        "allowFirstpageInformationAndMultiselectNo": "Cette page$%1$s est la première page du flux. La première page du flux doit être de type page d’informations et ne doit PAS permettre à l’utilisateur de sélectionner plus d’une option. Veuillez créer et\/ou trier une page d’informations en haut de la liste.",
        "allowMultipleSelectionsMesg": "Si <b> $%1$s <\/b> doit Autoriser l’utilisateur à sélectionner plusieurs options, toutes les options de cette page doivent avoir des actions similaires. Veuillez mettre à jour les actions pour toutes les options, puis modifier les paramètres de la page.",
        "allowProductCompare": "Autoriser la comparaison de produits",
        "backAction": "Retour",
        "bannerDeleteErrorMsg": "Échec de la suppression.",
        "bannerImageDesc": "L’image doit avoir une largeur de 940 px.",
        "bannerTitle": "Téléchargez une bannière qui s’affichera en haut de chaque page.",
        "bannerUploadErrorMsg": "Échec du téléchargement.",
        "blackFont": "noir",
        "breadcrumbError": "Veuillez saisir du texte fil d’Ariane pour cette page",
        "breadcrumbText": "Texte fil d’Ariane",
        "browseButtonText": "Parcourir...",
        "bundleOption": "lot",
        "bundleOptionText": "Regrouper mes sélections en une seule option",
        "byodErrorTitle": "Les erreurs suivantes ont été trouvées",
        "byodMCreatePage": "Créer une page",
        "byodMDeleteOptionPopupMesg": "Êtes-vous sûr de vouloir supprimer cette option ?",
        "byodMDeletePage": "Supprimer la page",
        "byodMDeletePopupMesg": "Êtes-vous sûr de vouloir supprimer cette page ?",
        "byodMNoPages": "Il n’y a aucune page dans ce guide d’achats en ligne. <\/br> Ajoutez une page pour commencer.",
        "byodMPublish": "Publier",
        "byodMTest": "Tester le flux de la page",
        "byodManagePagesTitle": "Gérer les pages",
        "byodOK": "OK",
        "byodPageDeletedMesg": "<b>Page supprimée<\/b>",
        "byodPreviewChanges": "Ce guide d’achats en ligne comporte des modifications qui n’ont pas été publiées.",
        "byodPublishChanges": "Dernière publication le",
        "byodgwptitle": "Gérer les groupes Web : Guide d’achats en ligne (nouveau)",
        "byodgwptitleonly": "Gérer les groupes Web : Guide d’achats en ligne",
        "cancelButtonText": "Annuler",
        "collapseAll": "Tout réduire",
        "configSetsImported": "Jeux de configuration importés des normes de l’entreprise",
        "createText": "Créer",
        "customImageText": "imagePersonnalisée",
        "cyodCSbrokenLinkInfo": "Le lien avec les normes de l’entreprise est rompu",
        "cyodErrorsFound": "Erreurs trouvées !",
        "cyodNoErrorsFound": "Aucune erreur trouvée !",
        "cyodPublishFail": "Échec de publication ! Veuillez essayer à nouveau.",
        "cyodPublishSuccessfully": "Publié avec succès.",
        "cyodWarnings": "Attention !",
        "cyodpublishlater": "Publier plus tard",
        "cyodpublishnow": "Publier maintenant",
        "defaultQuantity": "Quantité par défaut",
        "deleteButtonText": "Supprimer",
        "deleteDialogTitle": "Supprimer la page",
        "deleteOption": "Supprimer l’option",
        "deleteOptionDialogTitle": "Supprimer l’option",
        "deletePage": "Supprimer la page",
        "descriptionLimitMsg": "Le champ de description a été raccourci à 220 caractères",
        "displayQuantityText": "Afficher la quantité",
        "documentAndFileSizeInfo": "Types de fichiers valides : XLS, XLSX, PDF, PPT, PPTX, DOC, DOCX <br> Taille de fichier maximum : 30 Mo",
        "duplicateAction": "dupliquerBYODPageInfo",
        "duplicateMaterialError": "est déjà dans l’option",
        "duplicatePage": "Dupliquer la page",
        "duplictaeOption": "Dupliquer l’option",
        "editText": "Modifier",
        "endOfPath": "FIN_DU_CHEMIN_NON_DÉFINIE",
        "endofpathText": "Fin du chemin",
        "expandAll": "Tout élargir",
        "fileUploadError": "L’image de l’option n’a pas été téléchargée avec succès. Veuillez essayer à nouveau.",
        "firstPageInactiveError": "La première page du flux doit être une page active.",
        "firstPageNonMandatoryError": "La première page du flux doit être obligatoire pour l’utilisateur.",
        "gwpAction": "Les actions construisent la navigation des pages pour l’utilisateur final. Sélectionnez Fin du chemin lorsque l’utilisateur est à la fin du flux, prêt à ajouter des articles à son panier. Une action Recommencer permet à l’utilisateur d’accéder à la première page du flux pour recommencer depuis le début.",
        "gwpAdminconsole": "La console de l’administrateur du guide d’achats en ligne vous permet de :",
        "gwpBannerFlow1": "Vous permet de télécharger une image qui apparaîtra sur chaque page du flux du guide d’achats en ligne.",
        "gwpBannerFlow2": "Sélectionnez « Parcourir » pour rechercher des images.",
        "gwpBannerFlow3": "Une fois l’image souhaitée choisie, sélectionnez Télécharger pour activer l’image sur les pages.",
        "gwpBannerFlow4": "L’image apparaîtra après la prochaine « Publication ».",
        "gwpCreateNewPageOption1": "Utilisez le menu déroulant Gérer les pages pour ajouter une nouvelle page.",
        "gwpCreateNewPageOption2": "Remplissez tous les champs obligatoires dans l’onglet Paramètres de page.",
        "gwpCreateNewPageOption3": "Cliquez sur METTRE À JOUR pour enregistrer la page et commencer à ajouter des options.",
        "gwpCreateNewPageOption4": "Selon le type de page sélectionné dans l’onglet Paramètres, la fonctionnalité associée pour créer des options est disponible dans l’onglet Options.",
        "gwpCreateNewPageOption5": "Une page avec au moins une option qui nécessite un ID de pièce\/matériau doit être classée comme page produit.",
        "gwpCreateNewPageOption6": "La page d’informations ne nécessite pas d’identifiants de pièces ou de matériau dans une option. Des exemples de cette page seraient des pages de catégorie, des pages qui nécessitent que l’utilisateur fasse un choix, mais la sélection n’a pas besoin d’inclure un produit.",
        "gwpCreateNewPages": "Créer de nouvelles pages",
        "gwpInactivePage": "Les pages inactives ne sont pas publiées pour l’utilisateur final.",
        "gwpManagePagesOption1": "La vue tableau sur le côté gauche fournit une vue de haut niveau de toutes les pages, des options qu’elles contiennent et des actions associées aux options.",
        "gwpManagePagesOption2": "Cliquez sur n’importe quelle ligne de la vue tableau pour obtenir une icône déroulante sur le côté droit de la ligne.",
        "gwpManagePagesOption3": "Le menu déroulant vous permet de dupliquer ou de supprimer une page, de dupliquer ou de supprimer une option.",
        "gwpManagePagesOption4": "Triez la page en mode réduit par glisser-déposer.",
        "gwpManagePagesOption5": "Rendez les pages inactives pour les exclure du flux de l’utilisateur final.",
        "gwpMandatoryStep": "Si une page n’est PAS obligatoire, une action IGNORER doit être configurée pour permettre la navigation de l’utilisateur lorsqu’aucune option n’est sélectionnée.",
        "gwpNavigationOutWarningMesg": "Ce guide d’achats en ligne comporte des modifications qui n’ont pas été publiées.",
        "gwpNextAction": "Créer la navigation de l’utilisateur final",
        "gwpNextActionOption1": "Le champ Action pour les options établit l’action Cliquer sur le bouton Suivant pour l’utilisateur final. La liste Action inclura toutes les pages actives enregistrées dans le flux du guide d’achats en ligne. Chaque option doit avoir une action pour publier le flux.",
        "gwpNextActionOption2": "Si une page n’est pas obligatoire pour l’utilisateur, une action pour cette page est requise pour créer la navigation de l’utilisateur final. Sur une page non obligatoire, l’utilisateur peut passer à la page suivante sans sélectionner d’option sur cette page.",
        "gwpPageName": "Le nom de la page doit être unique et les espaces ne sont pas autorisées dans le champ. Les caractères suivants sont autorisés : a à z, 0 à 9, tiret et tiret du bas.",
        "gwpPageType": "<strong> Page d’informations :<\/strong> Les options de cette page ne nécessitent pas d’ID de pièces\/matériau. <br\/> <strong>Page produit :<\/strong> Au moins une option sur cette page nécessite un ID de pièce\/matériau.",
        "gwpPreviewFlow": "Afficher un aperçu du flux",
        "gwpPreviewFlow1": "Permet à l’administrateur de dupliquer le flux tel qu’il fonctionnera en production.",
        "gwpPreviewFlow2": "Toutes les pages s’afficheront comme configurées.",
        "gwpPreviewFlow3": "L’administrateur ne pourra pas passer de commande.",
        "gwpPublishForEndUSer": "Publier le flux",
        "gwpPublishForEndUSerOption1": "S’il n’y a pas d’erreurs dans le flux, en cliquant sur Tester, vous serez invité à Publier maintenant ou Publier plus tard.",
        "gwpPublishForEndUSerOption2": "Sous Gérer les pages, cliquez sur Publier pour publier le flux directement. S’il y a des erreurs dans le flux, le flux ne peut pas être publié.  La fenêtre contextuelle des erreurs trouvées s’affichera. Mettez à jour les pages et publiez à nouveau.",
        "gwpPublishPopUpMessg": "Aucune erreur n’a été trouvée dans votre guide d’achats en ligne",
        "gwpTestErrors": "Tester le flux",
        "gwpTestErrorsOption1": "Utilisez le menu déroulant Gérer les pages pour vérifier que le flux ne contient pas d’erreurs. S’il y a des erreurs, une fenêtre contextuelle avec une brève description du problème sera fournie.",
        "gwpTestErrorsOption2": "La vue en tableau conservera la description de l’erreur pour les pages et les options qui présentent des problèmes. Cliquez sur l’icône d’erreur dans la colonne Statut pour afficher les messages d’erreur spécifiques à la page.",
        "gwpTestErrorsOption3": "Mettez à jour les pages et l’option et cliquez à nouveau sur Test pour fermer les erreurs. ",
        "gwpTipsContent": "Le guide d’achats en ligne (GAL) est une expérience d’achat étape par étape pour que l’utilisateur final crée son panier d’achats. Chaque utilisateur lié du groupe Web sera en mesure d’accéder au flux de guide d’achats en ligne depuis la page d’accueil du groupe Web.",
        "gwpUserInstandTips": "Instructions et conseils pour l’utilisateur",
        "gwpViewHistoryOption1": "Utilisez le menu déroulant Gérer les pages pour afficher les modifications récentes qui ont été publiées dans le flux d’achats guidés en ligne.",
        "gwpViewHistoryOption2": "Le système enregistre l’historique des modifications entre deux versions publiées récentes.",
        "gwpWebGroups": "Créer le contenu de la page d’accueil du groupe Web",
        "gwpWebGroupsOption1": "Le flux du guide d’achats en ligne devra être publié dans la page d’accueil du groupe Web pour être mis à la disposition de l’utilisateur final. ",
        "gwpWebGroupsOption2": "Sous Gérer les pages, cliquez sur le contenu de la page d’accueil. Une fenêtre contextuelle avec deux options, Associer le code et Intégrer le code, sera disponible. Copiez le code que vous souhaitez avoir sur la page d’accueil.",
        "gwpWebGroupsOption3": "Lier le code avec un bouton personnalisé peut être publié dans la page d’accueil.",
        "gwpWebGroupsOption4": "Le code intégré sera défini dans les options de la première page de la page d’accueil. Si vous modifiez les propriétés ou les options de la première page, le contenu de la page d’accueil devra être généré et collé dans les paramètres de la page d’accueil.",
        "historyOptionAction": "L’option<b> $%1$s <\/b> sur la page <b> $%1$s <\/b> le champ Action a été mis à jour",
        "historyOptionConfigsetsCreatedOrUpdated": "L’option <b> $%1$s <\/b> sur la page <b> $%1$s <\/b> les jeux de configurations ont été mis à jour",
        "historyOptionCreated": "L’option <b> $%1$s <\/b> sur la page <b> $%1$s <\/b> a été ajoutée",
        "historyOptionDeleted": "<b> $%1$s <\/b> L’option sur la page <b> $%1$s <\/b> a été supprimée",
        "historyOptionMaterialCreatedOrUpdated": "L’option <b> $%1$s <\/b> sur la page <b> $%1$s <\/b> les ID de matériau ont été mis à jour",
        "historyPageActive": "La page <b> $%1$s <\/b> a été activée",
        "historyPageCreated": "<b> $%1$s <\/b> La page a été ajoutée",
        "historyPageDeleted": "<b> $%1$s <\/b> La page a été supprimée",
        "historyPageInactive": "La page <b> $%1$s <\/b> a été inactivée",
        "historyPageMandatoryNo": "La page <b> $%1$s <\/b> a été rendue non obligatoire",
        "historyPageMandatoryYes": "La page <b> $%1$s <\/b> a été rendue obligatoire",
        "horizontalLayout": "Liste",
        "imagePublishError": "Les images d’option n’ont pas été publiées avec succès. Veuillez essayer à nouveau.",
        "importAsBundle": "Importer le ou les jeu(x) de configurations comme une option",
        "importAsIndividual": "Importer le ou les jeu(x) de configurations en tant qu’options individuelles",
        "importCSDesc": "Importer des descriptions personnalisées",
        "importOptionsText": "Options d’importation",
        "importSelectionsText": "Importer des sélections",
        "inactivePage": "Inactif",
        "individualOption": "individuel",
        "individualOptionsText": "Créer des options individuelles à partir de mes sélections",
        "informationPage": "Information",
        "informationPageText": "Page d’informations",
        "introText": "Texte de présentation",
        "invalidDocumentType": "Format de fichier non valide. Seuls les fichiers GIF, JPEG et PNG sont pris en charge.",
        "invalidFileError": "Type de fichier non valide",
        "invalidFileNameError": "Veuillez sélectionner un fichier image avec un nom de fichier valide.",
        "invalidMaterailIdError": "Les ID de matériau suivants ne sont pas valides :",
        "layOutLabel": "Présentation des options",
        "longMaterialIdError1": "Les pièces suivantes ont été saisies de manière incorrecte : ",
        "longMaterialIdError2": " Veuillez modifier et sélectionner les Options d’importation.",
        "makeThisPageInactive": "Rendre cette page inactive",
        "mandatoryPageWithoutOptionsError": "Cette page est une page obligatoire. Elle doit avoir au moins une option définie pour la navigation de l’utilisateur.",
        "mandatoryStepText": "S’agit-il d’une étape obligatoire ?",
        "materialIdText": "ID de matériau",
        "maxFileUploadSize": "La taille maximale du fichier est de 30 Mo",
        "maxFilesizeError": "La taille du fichier image ne peut pas être supérieure à 2 mégaoctets.",
        "mediumFont": "Moyen",
        "mulSelMsg": "autoriser les messages de sélections multiples",
        "multiSelectText": "Autoriser l’utilisateur à sélectionner plus d’une option ?",
        "next": "Suivant >>",
        "nextButtonText": "Texte du bouton Suivant",
        "no": "Non",
        "noFlag": "Non",
        "noHistory": "Il n’y a pas de modifications récentes apportées au flux du guide d’achats en ligne.",
        "noImageText": "pasd’Image",
        "noMaterials": "sansMatériaux",
        "notMandatorySkipActionMessage": "Cette page n’est pas obligatoire pour l’utilisateur final. Veuillez définir l’action IGNORER pour créer la navigation sur la page pour l’utilisateur final.",
        "optCrtSuccessMsg": " Option créée avec succès",
        "optUpdSuccessMsg": "Option mise à jour avec succès",
        "optionActionMissingMessage": "Aucune action n’est définie pour cette option. Une action est requise pour chaque option afin de créer une navigation de page pour l’utilisateur final.",
        "optionActionText": "Action",
        "optionDescTextMissingMessage": "Veuillez saisir une description pour cette option",
        "optionDescriptionText": "Description",
        "optionEmptyMaterialIdMessage": "Cette option de page de produit n’a pas d’ID de matériau. Ajoutez un ID de matériau pour mettre à jour cette option.",
        "optionExpiredFlagConfigSet": "Un ou plusieurs produits de cet ensemble de configuration ont été interrompus.",
        "optionExpiredFlagPart": "Pièce épuisée",
        "optionExpiredFlagTable": "une ou plusieurs pièces dans cette option sont épuisées",
        "optionImgInstrText": "Cette image remplacera l’image standard du produit",
        "optionImgText": "Télécharger une image pour représenter cette option",
        "optionTitleText": "Titre de l’option",
        "optionTitleTextMissingMessage": "Veuillez entrer un nom de titre pour cette option",
        "optionTooltipText": "Texte d’info-bulle de l’option",
        "optionsText": "Options",
        "orphanPageError": " Cette page <b> $%1$s <\/b> est une page orpheline dans le flux. Veuillez consulter cette page ailleurs dans le flux ou la rendre inactive pour ne pas l’inclure dans le flux.",
        "pageContent": "Contenu de la page",
        "pageNameError": "Veuillez saisir un nom de page",
        "pageNameText": "Nom de la page",
        "pagePropertiesText": "Propriétés de la page",
        "pageTitleText": "Titre de page",
        "pageTypeError": "Veuillez sélectionner un type de page",
        "pageTypeText": "Type de page",
        "pagesAndOptions": "PAGES et OPTIONS",
        "partDescText": "Description de la pièce",
        "pgCrtSuccessMsg": "Page créée avec succès",
        "pgExistsError": "Ce nom de page existe déjà. Veuillez saisir un nom de page unique",
        "pgNameValidationError": "Le champ Nom de page n’est pas valide. Le tiret du bas « _ » et le tiret « - » sont les seuls caractères spéciaux autorisés dans ce champ. Si vous avez collé le nom à partir d’une autre application, saisissez à nouveau le nom de la page.",
        "pgupdSuccessMsg": "Page mise à jour avec succès",
        "preview": "Aperçu",
        "productPage": "Produit",
        "productPagetext": "Page produit",
        "recommendedText": "Recommander cette option pour l’utilisateur final",
        "removeAttachment": "Supprimer la pièce jointe",
        "selectText": "Sélectionner",
        "settingsText": "Paramètres",
        "showDescAndProdLinks": "Afficher les descriptions de produit et les liens produit",
        "skipAction": "Ignorer l’action",
        "startoverText": "Recommencer",
        "statusColumn": "Statut",
        "updateAction": "Mettre à jour la page BYOD",
        "updateButtonText": "Mise à jour",
        "userInstructionsText": "Instructions pour l’utilisateur",
        "validQtyError": "Veuillez entrer une valeur de quantité valide",
        "verticalLayout": "Grille",
        "viewHistoryTitle": "Afficher l’historique",
        "welcomePageTitle": "Contenu de la page d’accueil",
        "withoutMaterialsOptionsText": "Créer une option sans ID de matériau",
        "yes": "Oui",
        "yesFlag": "Oui"
    }
}