{
    "labels": {
        "clickProceedToCheckout": "Cliquez sur le lien « Procéder au paiement »",
        "thankYou": "Merci,",
        "enrollmentNumber": "Numéro d’inscription",
        "pageTitle": "",
        "salesOrg": "Organisation des ventes",
        "insightTeam": "Équipe VSPP Insight",
        "clickContracts": "Cliquez sur Contrats après vous être connecté",
        "availableProducts": "Les produits disponibles seront affichés",
        "enterMonthlyUsage": "Saisissez votre utilisation mensuelle. Le système calculera votre excédent si vous avez dépassé le nombre de licences. Veuillez vous assurer de sélectionner le mois d’utilisation correct dans le menu déroulant de la calculatrice. La période de rapport actuelle s’affichera par défaut.",
        "anyQuestions2": " ou votre représentant de compte.",
        "programName": "Nom du programme",
        "anyQuestions1": "Si vous avez des questions ou si vous souhaitez obtenir de l’aide concernant votre rapport, veuillez contacter ",
        "pageDescription": "",
        "expirationDate": "Date d'expiration",
        "internetAddr": "Adresse Internet",
        "contractNumber": "Numéro de contrat",
        "usagePeriod": "Période d’utilisation",
        "clickComplete": "Cliquez sur Terminer la commande",
        "pageKeywords": "",
        "clickProceed": "Cliquez sur Continuer",
        "customerName": "Nom client",
        "clickBrowseProducts": "Cliquez sur « Parcourir les produits disponibles dans le cadre de ce programme »",
        "clickAddToCart": "Cliquez sur l’image « Ajouter au panier » pour le produit souhaité",
        "enterCreditCard": "Saisissez les informations de votre carte de crédit ou de votre bon de commande",
        "ThankYouMsg": "Merci pour votre participation au programme Microsoft VSPP avec Insight. Votre rapport mensuel d’utilisation de la licence dans le cadre du programme doit être remis avant le 10. Veuillez utiliser ce lien pour ",
        "clickHereText": "cliquez ici",
        "calcLaunch": "La calculatrice VMware va se lancer",
        "jan2012": "Janvier 2012",
        "reportMonthlySku": "Veuillez indiquer votre UGS de niveau de location mensuelle (ex., location mensuelle VSPP 360 points, et UGS de location 1 point VSPP mensuel si vous dépassez votre nombre de licences). La commande de location devra inclure les produits disponibles dans le cadre du programme qui correspond au nombre de licences que vous utilisez.",
        "followSteps": "Suivez les étapes ci-dessous pour déclarer correctement votre l’utilisation",
        "Billto": "Adresse de facturation ",
        "veryPurchase": "Dans le panier, vérifiez votre achat et cliquez sur Continuer",
        "reportDueDate": "Merci d’avoir participé au programme de partenariat des fournisseurs de services VMware avec Insight. Votre rapport mensuel d’utilisation des licences dans le cadre du programme est dû le 5 du mois.  Veuillez vous connecter et déclarer votre utilisation via le lien suivant https:\/\/shop.insight.com\/shop.",
        "vsppEmailContact": "vsppprograms@insight.com",
        "logInText": " pour vous connecter et déclarer votre utilisation.",
        "effectiveDate": "Date effective"
    }
}