{
    "labels": {
        " uppercase letter, lowercase letter, number, and special characters of ~ ! @ # $ % ^ & * ( ).": " Großbuchstabe, Kleinbuchstabe, Zahl und Sonderzeichen  ~ ! @ # $ % ^ & * ( ).",
        "ACCOUNT_EXPIRED": "Der Kontakt, der zum „Anmelden als“ verwendet wurde, hat keinen gültigen Benutzernamen und kein gültiges Passwort.  Bitte schließen Sie das Zurücksetzen des Passworts ab, um das Problem zu beheben.",
        "ACCOUNT_HOLD_ERROR": "Es gibt ein Problem mit Ihrem Konto.  Bitte wenden Sie sich für Unterstützung an Ihren Kundenbetreuer oder an ecommail@insight.com.",
        "ACCOUNT_INACTIVE_ERROR": "Der Benutzername hat keinen Zugriff auf Insight-Websites. Bitte wenden Sie sich für Unterstützung an Ihren Account Manager.",
        "ACCOUNT_LOCKED_ERROR": "Ihr Konto wurde gesperrt. Eine E-Mail wurde an Ihre E-Mail-Adresse geschickt, um das Passwort zurückzusetzen. Wenn Sie weitere Fragen haben, rufen Sie bitte den Kundenservice an",
        "Account Locked": "Konto gesperrt",
        "Account locked": "Konto gesperrt",
        "An email has been sent to": "Es wurde eine E-Mail an ",
        "An email has been sent to ${email} with a link to reset your password.": "Es wurde eine E-Mail an $%1$s mit einem Link zum Zurücksetzen Ihres Passworts gesendet.",
        "An error occurred. Please try again.": "Es ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.",
        "Back to login": "Zurück zum Login",
        "Below you will find a list of available documents.": "Nachfolgend finden Sie eine Liste der verfügbaren Dokumente.",
        "Caps lock is on": "Feststelltaste ist aktiviert",
        "Clear the shopping cart and transfer to:": "Leeren Sie den Einkaufswagen und gehen Sie zu:",
        "Confirm password": "Passwort bestätigen",
        "Contact us if you need assistance": "Kontaktieren Sie uns, wenn Sie Hilfe benötigen",
        "Create an account": "Ein Konto erstellen",
        "Create an account on this site and proceed with your shopping experience.": "Erstellen Sie ein Konto auf dieser Website und fahren Sie mit Ihrem Einkauf fort.",
        "Customer Documents": "Kundendokumente",
        "Customer documents": "Kundendokumente",
        "Email": "Email",
        "Email or username": "E-Mail oder Nutzername",
        "Enter a new password below.": "Bitte geben Sie unten ein neues Passwort ein.",
        "Enter your email or username below and we'll send you an email with a link to reset your password.": "Bitte geben Sie unten Ihre E-Mail-Adresse oder Ihren Benutzernamen ein. Wir senden Ihnen dann eine E-Mail mit einem Link zum Zurücksetzen Ihres Passworts.",
        "Forgot Password": "Passwort vergessen",
        "Forgot password?": "Passwort vergessen?",
        "Further incorrect login attempts will result in your account being locked. After that, you will need to reset your password.": "Weitere fehlerhafte Anmeldeversuche führen dazu, dass Ihr Konto gesperrt wird. Danach müssen Sie Ihr Passwort zurücksetzen. ",
        "Further incorrect login attempts will result in your account being locked. After that, you will need to reset your password. Why not reset it now?": "Weitere fehlerhafte Anmeldeversuche führen dazu, dass Ihr Konto gesperrt wird. Danach müssen Sie Ihr Passwort zurücksetzen. Warum setzen Sie es nicht jetzt zurück?",
        "Hide password": "Passwort verbergen",
        "However, you do have access to other Insight sites.": "Sie haben jedoch Zugang zu anderen Insight-Webseiten.",
        "INVALID_NEW_PASSWORD": "Ungültiges neues Passwort",
        "INVALID_PASSWORD": "Ungültiges Passwort",
        "INVALID_PASSWORD_ERROR": "Das von Ihnen eingegebene Login und Passwort sind nicht korrekt.",
        "If you have any questions, please contact your account manager.": "Bitte wenden Sie sich an Ihren Account Manager, wenn Sie Fragen haben.",
        "Insight Access Manager": "Insight Zugriffsverwaltung",
        "LOGIN_ATTEMPTS_ERROR": "Weitere falsche Anmeldeversuche führen dazu, dass Ihr Konto gesperrt wird",
        "LOGIN_DOES_NOT_EXIST": "Benutzername existiert nicht",
        "Learn more": "Mehr erfahren",
        "Log in": "Anmelden ",
        "Logging in": "Einloggen",
        "Login does not exist. Please try again.": "Diese Login Daten sind nicht gültig. Bitte versuchen Sie es erneut oder kontaktieren Sie uns.",
        "New password": "Neues Passwort",
        "New to Insight?": "Neu bei Insight?",
        "PASSWORD_POLICY_MISMATCH": "Bitte geben Sie ein gültiges Passwort ein",
        "PREVIOUSLY_USED_PASSWORD_TEXT": "Das eingegebene neue Passwort muss sich von Ihren vorherigen fünf Passwörtern eindeutig unterscheiden. ",
        "Password": "Passwort",
        "Password Expired ": "Gültigkeit des Passworts",
        "Password expired": "Gültigkeit des Passworts",
        "Password must be 8-16 characters and contain at least three of the following elements: ": "Das Passwort muss 8-16 Zeichen lang sein und mindestens drei der folgenden Elemente enthalten:",
        "Password must be 8-16 characters and contain at least three of the following elements: uppercase letter, lowercase letter, number, and special characters of ~ ! @ # $ % ^ & * ( ).": "Das Passwort muss 8 bis 16 Zeichen lang sein und mindestens drei der folgenden Elemente enthalten: Großbuchstabe, Kleinbuchstabe, Zahl und Sonderzeichen  ~ ! @ # $ % ^ & * ( ).",
        "PasswordLabel": "Passwort",
        "Please choose from the following:": "Bitte wählen Sie eine der folgenden Seiten:",
        "Please enter a valid email address.": "Bitte geben Sie eine gültige E-Mail-Adresse ein",
        "Please enter a valid email or username.": "",
        "Please enter a valid password.": "Bitte geben Sie ein gültiges Passwort ein.",
        "Please fill out the field below ": "Bitte füllen Sie das Feld unten aus",
        "Please fill out the field below to create a new password that meets our security rules.": "Bitte füllen Sie das untenstehende Feld aus, um ein neues Passwort zu erstellen, das unseren Sicherheitsregeln entspricht.",
        "PleaseEnter": "Bitte eingeben",
        "Request password reset": "Fordere Passwort-Reset an",
        "Reset Password": "Passwort zurücksetzen",
        "Reset password": "Passwort zurücksetzen",
        "Reset your password": "Ihr Passwort zurücksetzen",
        "Resetting password": "Passwort wird zurückgesetzt",
        "Schedule a demo": "Vereinbaren Sie eine Demo",
        "Send email": "E-Mail senden",
        "Sending email": "Versenden von E-Mails",
        "Show password": "Passwort anzeigen",
        "Show password as plain text. Warning: this will display your password on the screen.": "Passwort als Klartext anzeigen. Achtung: Dadurch wird Ihr Passwort auf dem Bildschirm angezeigt.",
        "Streamlined and centralized": "Optimiert und zentralisiert",
        "Submit": "Abschicken",
        "The email or username was not found. Please try again.": "Die E-Mail-Adresse oder der Benutzername wurde nicht gefunden. Bitte versuchen Sie es erneut.",
        "The password and confirm password must match.": "Passwort und Passwortbestätigung müssen übereinstimmen.",
        "The password entered does not meet our password requirements. Please try again.": "Das von Ihnen eingegebene Passwort entspricht nicht unseren Passwortanforderungen. Bitte versuchen Sie es erneut.",
        "The password reset link you clicked has expired. Please check your inbox for a more recent email and follow the instructions to reset your password.": "Der Link zum Zurücksetzen des Passworts, auf den Sie geklickt haben, ist abgelaufen. Bitte prüfen Sie Ihren Posteingang auf eine neuere E-Mail und folgen Sie den Anweisungen, um Ihr Passwort zurückzusetzen",
        "The password you entered does not meet our password requirements. Please try again.": "Das von Ihnen eingegebene Passwort entspricht nicht unseren Passwortanforderungen. Bitte versuchen Sie es erneut.",
        "The username, email or password you entered is not correct.": "Der von Ihnen eingegebene Benutzername, die E-Mail-Adresse oder das Passwort sind nicht korrekt.",
        "There is an issue with your account.": "Es ist ein Problem mit Ihrem Konto aufgetreten.",
        "WRONG_CURRENT_EXISTING_PASSWORD": "Falsches aktuelles Passwort",
        "We partner with your organization to provide a single sign on experience. Please reach out to your internal resources for information on how to reset your internal password.": "Wir arbeiten mit Ihrer Organisation zusammen, um Ihnen ein einzigartiges Anmeldeerlebnis zu bieten. Bitte wenden Sie sich an Ihre internen Ressourcen, um zu erfahren, wie Sie Ihr internes Passwort zurücksetzen können.",
        "Welcome to Insight": "Willkommen bei insight",
        "Welcome to Insight Beta!": "Willkommen bei insight",
        "While testing in our beta environment, you will receive email notifications just like in the production site. Please enter the email address below that you would like these notifications to go to. The email address you enter will not be used to send additional offers or other information from Insight.": "Während des Tests in unserer Beta-Softwareumgebung erhalten Sie E-Mail-Benachrichtigungen wie in der produktiven Umgebung. Bitte geben Sie unten die E-Mail-Adresse ein, an die diese Benachrichtigungen gesendet werden sollen. Die von Ihnen eingegebene E-Mail-Adresse wird nicht verwendet, um zusätzliche Angebote oder andere Informationen von Insight zu versenden.",
        "Why not reset it now?": "Warum setzen Sie es nicht jetzt zurück?",
        "You are not associated with this Insight site.": "Sie sind nicht mit dieser Insight-Website verbunden.",
        "Your Insight account includes full access to our e-procurement platform.": "Ihr Insight-Konto beinhaltet vollen Zugriff auf unsere E-Procurement-Plattform. ",
        "Your account has been locked due to too many unsuccessful attempts to login. An email has been sent to you with instructions to unlock your account.": "Ihr Konto wurde aufgrund von zu vielen erfolglosen Anmeldeversuchen gesperrt. Sie haben eine E-Mail mit Anweisungen zur Entsperrung Ihres Kontos erhalten. ",
        "Your new password must be unique from your previous five passwords. Please try again.": "Ihr neues Passwort muss sich von Ihren vorherigen fünf Passwörtern unterscheiden. Bitte versuchen Sie es erneut.",
        "Your new password must be unique to your previous five passwords. Please try again.": "Ihr neues Passwort muss sich von Ihren vorherigen fünf Passwörtern unterscheiden. Bitte versuchen Sie es erneut.",
        "Your password has expired. Enter a new password below.": "Die Gültigkeit Ihres Passwortes ist abgelaufen. Bitte geben Sie unten ein neues Passwort ein.",
        "aboutTrendingTopics": "über aktuelle Ereignisse.",
        "accountBalance": "Kontostand",
        "accountLockedMessage1": "Ihr Konto wurde deaktiviert, da Sie Ihr Passwort nicht durch Klicken auf den in der letzten E-Mail gesendeten Link zurückgesetzt haben. Falls Sie die E-Mail aus irgendeinem Grund nicht erhalten haben oder sie verloren gegangen ist,  ",
        "accountLockedMessage2": "um den Prozess zum Zurücksetzen des Passworts neu zu beginnen",
        "accountMgmt": "Kontoverwaltung",
        "accountTeam": "Account-Team",
        "accountTools": "Kontowerkzeuge",
        "addressBook": "Adressbuch",
        "adminContacts": "Administrative Kontakte",
        "adminHelp": "Administrative Hilfe",
        "administration": "Verwaltung",
        "alwaysChangeYourPassword": "Ändern Sie immer Ihr Passwort, wenn Sie das Gefühl haben, dass jemand es erraten haben könnte.",
        "and": "und",
        "approvalManagement": "Genehmigungsmanagement",
        "approvalMgmt": "Freigabe-Management",
        "available": "Verfügbar",
        "avoidSavingPasswords": "Vermeiden Sie das Speichern Ihrer Passwörter auf Ihrem Computer.",
        "avoidUsingDictionaryNames": "Vermeiden Sie die Verwendung von Wörterbuchnamen, E-Mail-ID oder persönlichen Informationen, die leicht zugänglich sind.",
        "beginTypingText": "Eingabe beginnen",
        "businessReview": "Geschäftsreview",
        "buttonContinue": "Fortfahren",
        "buttonSubmit": "Abschicken",
        "buy": "Kaufen",
        "cannotLocateUsername": "Benutzername konnte nicht gefunden werden",
        "changeLocation": "Standort ändern",
        "changePasswordsRegularly": "Ändern Sie Passwörter regelmäßig.",
        "checkAvailibility": "Verfügbarkeit prüfen",
        "clickHereText": "Hier klicken.",
        "cloudManagementDashboard": "Cloud-Verwaltungspanel",
        "companyStandards": "Unternehmensstandards",
        "configurations": "Konfiguratoren",
        "confirmEmail": " E-Mail bestätigen",
        "confirmNewPassword": "Neues Passwort bestätigen",
        "confirmNewPasswordLabel": "Neues Passwort bestätigen",
        "correctPwd": "Das Passwort muss alphanumerisch sein, zumindest eine Zahl enthalten und 8–16 Zeichen lang sein.",
        "createANewAccount": "Neues Konto erstellen",
        "createAccountButton": "Ein Konto erstellen",
        "createNewACDescription": "Um alles zu nutzen, was Insight.com zu bieten hat, erstellen Sie noch heute ein Konto. Durch die Mitgliedschaft erhalten Sie Zugriff auf eine Vielzahl von zeitsparenden Tools, um Ihren Beschaffungsbedarf zu beschleunigen.<br><br>Erstellen Sie ein neues Konto oder verwenden Sie ein Firmenpasswort, um einen Benutzernamen für ein vorhandenes Konto zu erstellen.",
        "createNewRequest": "Neue Anfrage erstellen",
        "customerDocuments": "Kundendokumente",
        "dashboard": "Dashboard",
        "demoCompanyStandards": "Standards des Unternehmens",
        "email": "Email",
        "emailAddressLabel": "Email Adresse",
        "emailIsIncorrect": "E-Mail-Adresse ist falsch",
        "emailsAreNotMatched": "Die E-Mail-Adressen stimmen nicht überein.",
        "enterConfirmPassword": "Bitte geben Sie ein Bestätigungspasswort ein",
        "enterEmail": "Geben Sie eine gültige E-Mail-Adresse ein.",
        "enterNewPassword": "Geben Sie das neue Passwort unten ein. Sie benötigen dieses neue Passwort, um sich auf der Website anzumelden.",
        "enterNewPassword1": "Bitte geben Sie ein neues Passwort ein",
        "enterOldPassword": "Bitte geben Sie ein altes Passwort ein.",
        "enterPassword": "Bitte geben Sie das Passwort ein",
        "enterUserName": "Bitte Benutzernamen eingeben",
        "enterValidEmail": "Bitte geben Sie eine gültige E-Mail-Adresse ein",
        "enterValidEmailAddress": "Bitte geben Sie eine gültige E-Mail-Adresse ein",
        "enterValidPassword": "Bitte geben Sie ein gültiges Passwort ein",
        "enterValidsewpEmail": "Bitte geben Sie eine gültige E-Mail-Adresse des Bundes an",
        "enterpriseLicenseDashboard": "Enterprise License Control Panel",
        "enterpriseLicenseManager": "Enterprise License Manager",
        "fair": "Ausreichend",
        "forgotPasswordClickHere": "Ihr Passwort vergessen? Klicken Sie hier",
        "forgotPasswordErrorMessage": "Es gibt ein Problem mit Ihrem aktuellen Benutzernamen und Passwort. Ein Zurücksetzen des Passworts ist zu diesem Zeitpunkt nicht möglich. Bitte wenden Sie sich für weitere Unterstützung an Ihren Kundenbetreuer.",
        "forgotPasswordSuccessMessage1": "Eine E-Mail wurde gesendet an ",
        "forgotPasswordSuccessMessage2": " mit den Anweisungen zum Zurücksetzen des Passworts.",
        "forgotPasswordText": "Geben Sie unten Ihre E-Mail-Adresse ein; wir senden Ihnen dann eine E-Mail, mit der Sie Ihr Passwort zurücksetzen können.",
        "forgotText": "Keine Erinnerung an",
        "forgotUserNameClickHere": "Ihren Benutzernamen vergessen? Klicken Sie hier",
        "forgotUserNameErrorMessage": "Mehr als ein Benutzer mit E-Mail-Adresse",
        "forgotUserNameSuccessMessage1": "Ihr Benutzername wurde an die von Ihnen angegebene E-Mail-Adresse gesendet.",
        "forgotUserNameSuccessMessage2": " mit Ihrem Benutzernamen.",
        "forgotusernameText": "Geben Sie unten Ihre E-Mail-Adresse ein, und wir werden Ihnen Ihren Benutzernamen per E-Mail zusenden.",
        "good": "Gut",
        "hide": "ausblenden",
        "hostedLicensingDashboard": "Bedienfeld für gehostete Lizenzen",
        "insightCAWeb": "www.insight.ca",
        "inventoryReports": "",
        "inverntoryReports": "Bestandsberichte",
        "invoiceHistory": "Rechnungshistorie",
        "learn": "Lernen",
        "leaseHistory": "Leasing-Historie",
        "licensingDesk": "Licensing Desk",
        "logIN": "Anmelden",
        "loginBullet1": "Personalisierter Produktkatalog",
        "loginBullet2": "Verfolgung von Bestellungen",
        "loginBullet3": "Berichte zur Kaufhistorie",
        "loginButton": "Anmelden",
        "loginHeader": "Anmelden\/Registrieren",
        "loginInformation": "Anmeldeinformationen – Aktuelle Konten",
        "loginText1": "Schon bei uns eingekauft? Melden Sie sich einfach bei Ihrem Konto an mit ",
        "loginText2": "Erstellen Sie in Sekunden ein Konto, und erhalten Sie diese besonderen Funktionen:",
        "logout": "Abmelden, nicht wahr?",
        "lookingForInsightCA": "Suchen Sie nach der Website von Insight Canada?<br>Besuchen Sie",
        "manage": "Verwalten",
        "manageCloud": "Cloud-Verwaltungspanel",
        "manageStandards": "Standards verwalten",
        "manageStnds": "Standards verwalten",
        "mustBeAlphaNumeric": "Das Passwort muss alphanumerisch sein, zumindest eine Zahl enthalten und 8–16 Zeichen lang sein.",
        "mustEnterEmail": " E-Mail",
        "myCompany": "Mein Unternehmen",
        "myReqhistory": "Meine Anforderungshistorie",
        "myRequisitionHistory": "Meine Anforderungshistorie",
        "newPassword": "Neues Passwort",
        "newPasswordLabel": "Neues Passwort",
        "newPasswordText": "8–16 Zeichen. Muss eine Kombination aus Buchstaben sein und entweder eine Zahl oder ein Symbol enthalten",
        "newProducts": "neue Produkte.",
        "newToInsight": "Neu bei Insight?",
        "noMatchNewOld": "Neues und Bestätigungspasswort stimmen nicht überein.",
        "notesFromMyRep": "Nachrichten-Center",
        "oldPassword": "Altes Passwort",
        "oldPasswordLabel": "Altes Passwort",
        "or": "oder",
        "orderHistory": "Auftragsverfolgung \/ Historie",
        "orderTrackingHistory": "Nachverfolgung\/Historie der Bestellung",
        "orderingInstructions": "Bestellanleitung",
        "orders": "Bestellungen",
        "pageTitle": "Login",
        "password": "Passwort",
        "password1": "Passwort",
        "passwordAssistanceText": "Passwort-Hilfe",
        "passwordExpirationMessage": "Ihr Passwort ist abgelaufen. Bitte füllen Sie das Formular unten aus, um ein neues Passwort zu erstellen.",
        "passwordExpirationText": "Gültigkeit des Passworts",
        "passwordMustIncludeOneCapitalLetter": "Passwort muss mindestens 1 Großbuchstaben enthalten",
        "passwordMustIncludeOneDigit": "Passwort muss mindestens 1 Ziffer enthalten",
        "passwordMustIncludeOneSmallLetter": "Passwort muss mindestens 1 Kleinbuchstaben enthalten",
        "passwordPlaceholder": "Passwort",
        "passwordRequired": "Passwort ist erforderlich",
        "passwordResettingTips": "Tipps zum Zurücksetzen des Passworts",
        "passwordStrengthText": "Passwortstärke",
        "personalProduct": "Persönliche Produktliste",
        "personalization": "Personalisierung",
        "pleaseEnterEmailAddress": "Bitte geben Sie Ihre E-Mail-Adresse, die Ihrem Insight-Konto zugeordnet ist, in das Textfeld unten ein und klicken Sie auf „Senden“. Sobald Sie auf die Schaltfläche „Senden“ geklickt haben, wird Ihnen in Kürze eine E-Mail mit Ihrem Benutzernamen zugeschickt. ",
        "pleaseEnterEmailAddress1": "Bitte geben Sie Ihre E-Mail-Adresse, die Ihrem Insight-Konto zugeordnet ist, in das Textfeld unten ein und klicken Sie auf „Senden“. Sobald Sie auf die Schaltfläche „Senden“ geklickt haben, wird Ihnen in Kürze eine E-Mail mit Anweisungen zum Zurücksetzten Ihres Passworts zugeschickt.",
        "pleaseEnterValidEmailAddress": "Bitte geben Sie eine gültige E-Mail-Adresse ein",
        "productCenter": "Produktzentrum",
        "productCompare": "Produktvergleich",
        "quoteHistory": "Angebotsverlauf",
        "reenterEmailAddress": "E-Mail-Adresse erneut eingeben",
        "renewalsWarranty": "Manager für Verlängerungen und Garantien",
        "reporting": "Berichte",
        "reportingManagement": "Berichtsverwaltung",
        "reports": "Berichte",
        "reqHistory": "Anforderungshistorie",
        "requiredFields": "Pflichtfelder",
        "resetPassword": "Passwort zurücksetzen.",
        "resetPasswordErrorMessage1": "Dieser Link ist abgelaufen. Entweder wurde eine neue Anfrage zum Zurücksetzen des Passworts gestellt oder der Link ist beschädigt. Bitte überprüfen Sie die letzte E-Mail und folgen Sie den Anweisungen, um Ihr Passwort zurückzusetzen. Wenn Sie aus irgendeinem Grund keine E-Mail erhalten haben oder sie verloren gegangen ist,",
        "resetPasswordErrorMessage2": "um den Vorgang zum Zurücksetzen des Passworts erneut einzuleiten, oder kontaktieren Sie einen Insight-Mitarbeiter.",
        "rmaRequest": "RMA-Anfrage",
        "roles": "Rollen",
        "salesRepInfo": "Infos zum Vertriebsmitarbeiter",
        "savedCarts": "Gespeicherte Warenkörbe \/ Bestellvorlagen",
        "sendEmailError": "Ein Fehler ist aufgetreten.  Bitte versuchen Sie es erneut, oder wenden Sie sich für Unterstützung an Ihren Kundenbetreuer.",
        "siteTools": "Website-Tools",
        "softwareContracts": "Software-Verträge",
        "softwareLicensePrograms": "Software-Lizenz-Programme",
        "softwareLicensingAgreements": "Softwarelizenzverträge",
        "softwareSpendAnalysis": "Softwarekostenanalyse",
        "softwareSummaryReports": "Software-Zusammenfassungsberichte",
        "solve": "lösen",
        "standardReports": "Standardberichte",
        "stars": "S.T.A.R.S.",
        "step1EnterEmailAddress": "Schritt 1: Geben Sie die E-Mail-Adresse ein",
        "step3ResetYourPassword": "Ihr Passwort zurücksetzen",
        "strong": "Stark",
        "submitButton": "Abschicken",
        "support": "Unterstützung",
        "tools": "Werkzeuge",
        "updateButtonText": "",
        "userAcReport": "Bericht über Benutzerkonten",
        "userManagement": "Benutzerverwaltung",
        "userMgmt": "Benutzer-Management",
        "userName": "Benutzername",
        "userNameLabel": "Benutzername",
        "userNameNotAvail": "Benutzername nicht verfügbar",
        "userNameRequired": "Benutzername ist erforderlich",
        "userPreferences": "Präferenzen des Benutzers",
        "userProfile": "Benutzerprofil",
        "userSubscriptions": "Benutzer-Abonnements",
        "username": "Benutzername",
        "usernameAssistance": "Unterstützung beim Benutzernamen",
        "usernamePlaceholder": "Benutzername",
        "validEmailAddresRequired": "Gültige E-Mail-Adresse ist erforderlich",
        "vipAdmin": "V.I.P. Admin",
        "vipTools": "V.I.P. Tools",
        "weak": "Schwach\\n",
        "webinars": "Webinare",
        "welcome": "Willkommen",
        "welcomeBack": "Willkommen zurück",
        "with a link to reset your password": " mit einem Link zum Zurücksetzen Ihres Passworts gesendet",
        "yourChallenges": "Ihre Herausforderungen.",
        "yourCustomizedPurchasing": "Ihr personalisierter Einkauf.",
        "yourEmailAddress": "Ihre E-Mail-Adresse"
    }
}