{
    "labels": {
        " uppercase letter, lowercase letter, number, and special characters of ~ ! @ # $ % ^ & * ( ).": " lettre majuscule, lettre minuscule, chiffre et caractères spéciaux tels que ~! @ # $% ^ & * ( ).",
        "ACCOUNT_EXPIRED": "Le nom d’utilisateur et le mot de passe du contact utilisé pour vous connecter ne sont pas valides.  Veuillez réinitialiser votre mot de passe pour corriger le problème.",
        "ACCOUNT_HOLD_ERROR": "Un problème est survenu avec votre compte.  Veuillez contacter votre représentant de compte ou adressez-vous à l’adresse ecommail@insight.com pour obtenir de l’aide.",
        "ACCOUNT_INACTIVE_ERROR": "Selon les identifiants, vous n’avez pas accès aux sites Internet d’Insight. Veuillez contacter votre gestionnaire de compte pour obtenir de l’aide.",
        "ACCOUNT_LOCKED_ERROR": "Votre compte a été verrouillé. Nous vous avons envoyé un e-mail pour réinitialiser votre mot de passe. Si vous avez d’autres questions, veuillez appeler le service client",
        "Account Locked": "Compte Verrouillé",
        "Account locked": "Compte verrouillé",
        "An email has been sent to": "Un e-mail a été envoyé à ",
        "An email has been sent to ${email} with a link to reset your password.": "Un e-mail a été envoyé à $%1$s avec un lien pour réinitialiser votre mot de passe.",
        "An error occurred. Please try again.": "Une erreur s'est produite. Veuillez réessayer.",
        "Back to login": "Retour à la page de connexion",
        "Below you will find a list of available documents.": "Vous trouverez ci-dessous une liste des documents disponibles.",
        "Caps lock is on": "Le verrouillage des majuscules est activé",
        "Clear the shopping cart and transfer to:": "Videz le panier et transférez-le vers :",
        "Confirm password": "Confirmer le mot de passe",
        "Contact us if you need assistance": "Contactez-nous si vous avez besoin d'assistance",
        "Create an account": "Créer un compte",
        "Create an account on this site and proceed with your shopping experience.": "Créez un compte sur ce site et poursuivez vos achats.",
        "Customer Documents": "Documents clients",
        "Customer documents": "Documents clients",
        "Email": "E-mail",
        "Email or username": "Courriel ou nom d'utilisateur",
        "Enter a new password below.": "Entrez un nouveau mot de passe ci-dessous.",
        "Enter your email or username below and we'll send you an email with a link to reset your password.": "Saisissez votre adresse e-mail ou votre nom d'utilisateur ci-dessous et nous vous enverrons un e-mail contenant un lien pour réinitialiser votre mot de passe.",
        "Forgot Password": "Mot de passe oublié",
        "Forgot password?": "Vous avez oublié votre mot de passe ?",
        "Further incorrect login attempts will result in your account being locked. After that, you will need to reset your password.": "D'autres tentatives de connexion incorrectes entraîneront le verrouillage de votre compte. Après cela, vous devrez réinitialiser votre mot de passe. ",
        "Further incorrect login attempts will result in your account being locked. After that, you will need to reset your password. Why not reset it now?": "D'autres tentatives de connexion incorrectes entraîneront le verrouillage de votre compte. Après cela, vous devrez réinitialiser votre mot de passe. Pourquoi ne pas le réinitialiser maintenant ?",
        "Hide password": "Masquer le mot de passe",
        "However, you do have access to other Insight sites.": "Cependant, vous avez accès à d'autres sites Insight.",
        "INVALID_NEW_PASSWORD": "Nouveau mot de passe invalide",
        "INVALID_PASSWORD": "Mot de passe invalide",
        "INVALID_PASSWORD_ERROR": "L’identifiant et le mot de passe que vous avez saisis sont incorrects.",
        "If you have any questions, please contact your account manager.": "Veuillez contacter votre account manager si vous avez des questions.",
        "Insight Access Manager": "Insight Access Manager",
        "LOGIN_ATTEMPTS_ERROR": "Toute nouvelle tentative de connexion incorrecte entraînera le verrouillage de votre compte",
        "LOGIN_DOES_NOT_EXIST": "L’identifiant n’existe pas",
        "Learn more": "Apprendre encore plus",
        "Log in": "Connexion ",
        "Logging in": "Se connecter",
        "Login does not exist. Please try again.": "Cet identifiant n'existe pas. Veuillez réessayer ou contactez-nous.",
        "New password": "Nouveau mot de passe",
        "New to Insight?": "Nouveau client ?",
        "PASSWORD_POLICY_MISMATCH": "Veuillez entrer un mot de passe valide",
        "PREVIOUSLY_USED_PASSWORD_TEXT": "Le nouveau mot de passe saisi doit être différent des cinq mots de passe précédents. ",
        "Password": "Mot de passe",
        "Password Expired ": "Expiration du mot de passe",
        "Password expired": "Expiration du mot de passe",
        "Password must be 8-16 characters and contain at least three of the following elements: ": "Le mot de passe doit être composé de 8 à 16 caractères et contenir au moins trois des éléments suivants :",
        "Password must be 8-16 characters and contain at least three of the following elements: uppercase letter, lowercase letter, number, and special characters of ~ ! @ # $ % ^ & * ( ).": "Le mot de passe doit avoir entre 8 et 16 caractères et contenir au moins trois des éléments suivants: lettre majuscule, lettre minuscule, chiffre et caractères spéciaux tels que ~! @ # $% ^ & * ( ).",
        "PasswordLabel": "Mot de passe",
        "Please choose from the following:": "Veuillez choisir parmi les éléments suivants :",
        "Please enter a valid email address.": "Veuillez entrer une adresse e-mail valide",
        "Please enter a valid email or username.": "",
        "Please enter a valid password.": "Veuillez entrer un mot de passe valide.",
        "Please fill out the field below ": "Veuillez remplir le champ ci-dessous",
        "Please fill out the field below to create a new password that meets our security rules.": "Veuillez remplir le champ ci-dessous pour créer un nouveau mot de passe qui respecte nos règles de sécurité.",
        "PleaseEnter": "Veuillez saisir",
        "Request password reset": "Demander la réinitialisation du mot de passe",
        "Reset Password": "Réinitialiser le mot de passe",
        "Reset password": "Réinitialiser le mot de passe",
        "Reset your password": "Réinitialiser votre mot de passe",
        "Resetting password": "Réinitialisation du mot de passe",
        "Schedule a demo": "Planifier une démo",
        "Send email": "Envoyer l'email",
        "Sending email": "Envoi de l'e-mail",
        "Show password": "Afficher le mot de passe",
        "Show password as plain text. Warning: this will display your password on the screen.": "Afficher le mot de passe en texte non crypté Attention : cela affichera votre mot de passe à l'écran.",
        "Streamlined and centralized": "Simplifié et centralisé",
        "Submit": "Valider",
        "The email or username was not found. Please try again.": "L'e-mail ou le nom d'utilisateur n'a pas été trouvé. Veuillez réessayer.",
        "The password and confirm password must match.": "Les champs Mot de passe et Confirmation du mot de passe doivent être identiques.",
        "The password entered does not meet our password requirements. Please try again.": "Le mot de passe que vous avez entré ne répond pas à nos exigences en matière de mot de passe. Veuillez réessayer.",
        "The password reset link you clicked has expired. Please check your inbox for a more recent email and follow the instructions to reset your password.": "Le lien de réinitialisation du mot de passe sur lequel vous avez cliqué a expiré. Veuillez vérifier votre boîte de réception pour un e-mail plus récent et suivez les instructions pour réinitialiser votre mot de passe.",
        "The password you entered does not meet our password requirements. Please try again.": "Le mot de passe que vous avez entré ne répond pas à nos exigences en matière de mot de passe. Veuillez réessayer.",
        "The username, email or password you entered is not correct.": "Le nom d'utilisateur, l'e-mail ou le mot de passe que vous avez entré est incorrect.",
        "There is an issue with your account.": "Il y a un problème avec votre compte.",
        "WRONG_CURRENT_EXISTING_PASSWORD": "Mot de passe actuel incorrect",
        "We partner with your organization to provide a single sign on experience. Please reach out to your internal resources for information on how to reset your internal password.": "Nous travaillons en partenariat avec votre organisation pour offrir une expérience d'authentification unique. Veuillez contacter vos ressources internes pour savoir comment réinitialiser votre mot de passe interne.",
        "Welcome to Insight": "Bienvenue dans Insight",
        "Welcome to Insight Beta!": "Bienvenue sur Insight Beta !",
        "While testing in our beta environment, you will receive email notifications just like in the production site. Please enter the email address below that you would like these notifications to go to. The email address you enter will not be used to send additional offers or other information from Insight.": "Pendant que vous testerez notre environnement bêta, vous recevrez des notifications par email, tout comme sur le site de production. Veuillez saisir ci-dessous l’adresse e-mail à laquelle vous souhaitez recevoir ces notifications. L’adresse e-mail que vous saisissez ne sera pas utilisée pour envoyer des offres supplémentaires ou d’autres informations d’Insight.",
        "Why not reset it now?": "Pourquoi ne pas le réinitialiser maintenant ?",
        "You are not associated with this Insight site.": "Vous n'êtes pas associé à ce site Insight.",
        "Your Insight account includes full access to our e-procurement platform.": "Votre compte Insight comprend un accès complet à notre plateforme d'approvisionnement électronique. ",
        "Your account has been locked due to too many unsuccessful attempts to login. An email has been sent to you with instructions to unlock your account.": "Votre compte a été verrouillé en raison d'un trop grand nombre de tentatives de connexion infructueuses. Un e-mail vous a été envoyé avec des instructions pour déverrouiller votre compte. ",
        "Your new password must be unique from your previous five passwords. Please try again.": "Votre nouveau mot de passe doit être unique et différent de vos cinq mots de passe précédents. Veuillez réessayer.",
        "Your new password must be unique to your previous five passwords. Please try again.": "Votre nouveau mot de passe doit être unique et différent de vos cinq mots de passe précédents. Veuillez réessayer.",
        "Your password has expired. Enter a new password below.": "Votre mot de passe a expiré. Entrez un nouveau mot de passe ci-dessous.",
        "aboutTrendingTopics": "à propos de l'actualité.",
        "accountBalance": "Solde du compte",
        "accountLockedMessage1": "Votre compte a été désactivé car vous n’avez pas réinitialisé votre mot de passe en cliquant sur le lien figurant dans le dernier e-mail qui vous a été envoyé. Dans le cas où vous n’avez pas reçu l’e-mail ou que vous l’avez perdu, veuillez  ",
        "accountLockedMessage2": "pour relancer le processus de réinitialisation du mot de passe",
        "accountMgmt": "Gestion du compte",
        "accountTeam": "Support Commercial",
        "accountTools": "Outils de compte",
        "addressBook": "Carnet d'adresses",
        "adminContacts": "Contacts administratifs",
        "adminHelp": "Assistance administrative",
        "administration": "Administration",
        "alwaysChangeYourPassword": "N’hésitez pas à changer votre mot de passe si vous pensez que quelqu’un aurait pu le deviner.",
        "and": "et",
        "approvalManagement": "Gestion des approbations",
        "approvalMgmt": "Gestion approbation",
        "available": "Disponible(s)",
        "avoidSavingPasswords": "Évitez d’enregistrer vos mots de passe sur votre ordinateur.",
        "avoidUsingDictionaryNames": "Évitez d’utiliser des noms trouvés dans le dictionnaire, des identifiants d’e-mail ou toute information personnelle facilement accessible.",
        "beginTypingText": "Commencez à taper",
        "businessReview": "Business Review",
        "buttonContinue": "Continuer",
        "buttonSubmit": "Valider",
        "buy": "Acheter",
        "cannotLocateUsername": "impossible de localiser le nom d’utilisateur",
        "changeLocation": "Changer d'emplacement",
        "changePasswordsRegularly": "Changer régulièrement les mots de passe.",
        "checkAvailibility": "Vérifier la disponibilité",
        "clickHereText": "cliquez ici",
        "cloudManagementDashboard": "Panneau de gestion du cloud",
        "companyStandards": "Références standards",
        "configurations": "Configurateurs",
        "confirmEmail": " Confirmer l’e-mail",
        "confirmNewPassword": "Confirmer le mot de passe",
        "confirmNewPasswordLabel": "Confirmer le mot de passe",
        "correctPwd": "Le mot de passe doit être alphanumérique, contenir au moins un chiffre et compter entre 8 et 16 caractères.",
        "createANewAccount": "Créer un nouveau compte",
        "createAccountButton": "Créer un compte",
        "createNewACDescription": "Créez un compte dès aujourd’hui et profitez de tout ce dont Insight.com a à offrir. En vous inscrivant, vous aurez accès à une multitude d’outils qui vous permettront de gagner du temps et d’accélérer vos achats.<br><br>Procédez à la création d’un nouveau compte ou utilisez un mot de passe d’entreprise pour créer des identifiants pour un compte existant.",
        "createNewRequest": "Créer une nouvelle demande",
        "customerDocuments": "Documents clients",
        "dashboard": "Tableau de bord",
        "demoCompanyStandards": "Références standards",
        "email": "E-mail",
        "emailAddressLabel": "Adresse de messagerie",
        "emailIsIncorrect": "L’e-mail est incorrect",
        "emailsAreNotMatched": "Les adresses e-mail ne correspondent pas.",
        "enterConfirmPassword": "Veuillez saisir un mot de passe de confirmation",
        "enterEmail": "saisir une adresse e-mail valide.",
        "enterNewPassword": "Saisissez le nouveau mot de passe ci-dessous. Vous aurez besoin de ce nouveau mot de passe pour vous connecter au site Internet.",
        "enterNewPassword1": "Veuillez entrer un nouveau mot de passe",
        "enterOldPassword": "Veuillez entrer un ancien mot de passe",
        "enterPassword": "Veuillez entrer votre mot de passe",
        "enterUserName": "Veuillez saisir un nom d’utilisateur",
        "enterValidEmail": "Veuillez entrer une adresse e-mail valide",
        "enterValidEmailAddress": "Veuillez entrer une adresse e-mail valide",
        "enterValidPassword": "Veuillez entrer un mot de passe valide",
        "enterValidsewpEmail": "Veuillez fournir une adresse e-mail fédérale valide",
        "enterpriseLicenseDashboard": "Panneau de configuration des licences d'entreprise",
        "enterpriseLicenseManager": "Enterprise License Manager",
        "fair": "Correct",
        "forgotPasswordClickHere": "Vous avez oublié votre mot de passe ? Cliquez ici",
        "forgotPasswordErrorMessage": "Un problème est survenu avec votre nom d’utilisateur et votre mot de passe actuels. Vous ne pouvez pas réinitialiser votre mot de passe pour le moment. Veuillez contacter votre représentant de compte pour obtenir de l’aide.",
        "forgotPasswordSuccessMessage1": "Un e-mail a été envoyé à ",
        "forgotPasswordSuccessMessage2": " avec les instructions pour réinitialiser le mot de passe.",
        "forgotPasswordText": "Saisissez votre adresse e-mail ci-dessous et nous vous enverrons un e-mail vous permettant de réinitialiser votre mot de passe.",
        "forgotText": "Vous avez oublié votre",
        "forgotUserNameClickHere": "Vous avez oublié votre nom d’utilisateur ? Cliquez ici",
        "forgotUserNameErrorMessage": "Plus d’un utilisateur utilisant la même adresse e-mail",
        "forgotUserNameSuccessMessage1": "Votre nom d’utilisateur vous a été envoyé à l’adresse e-mail communiquée.",
        "forgotUserNameSuccessMessage2": " avec votre nom d’utilisateur.",
        "forgotusernameText": "Saisissez votre adresse e-mail ci-dessous et nous vous enverrons votre nom d’utilisateur par e-mail.",
        "good": "Bon",
        "hide": "CACHER",
        "hostedLicensingDashboard": "Panneau de contrôle de licence hébergé",
        "insightCAWeb": "www.insight.ca",
        "inventoryReports": "",
        "inverntoryReports": "Rapports d'inventaire",
        "invoiceHistory": "Historique des factures",
        "learn": "Apprendre",
        "leaseHistory": "Historique du bail",
        "licensingDesk": "Licensing Desk",
        "logIN": "Connexion",
        "loginBullet1": "Catalogue de produits personnalisés",
        "loginBullet2": "Suivi des commandes",
        "loginBullet3": "Rapports sur l’historique d’achat",
        "loginButton": "Connexion",
        "loginHeader": "Se connecter\/S’inscrire",
        "loginInformation": "Informations de connexion – Comptes courants",
        "loginText1": "Vous avez déjà fait des achats chez nous ? Connectez-vous simplement à votre compte à l’aide de votre ",
        "loginText2": "Créez un compte en quelques secondes et profitez de ces fonctionnalités exceptionnelles :",
        "logout": "Déconnexion - Ce n'est pas vous?",
        "lookingForInsightCA": "Vous recherchez le site Insight Canada ?<br>Rendez-vous sur",
        "manage": "Gérer",
        "manageCloud": "Tableau de bord de gestion du Cloud",
        "manageStandards": "Gérer les standards",
        "manageStnds": "Gérer les normes",
        "mustBeAlphaNumeric": "Le mot de passe doit être alphanumérique, contenir au moins un chiffre et compter entre 8 et 16 caractères.",
        "mustEnterEmail": " e-mail",
        "myCompany": "Mon entreprise",
        "myReqhistory": "Mon historique de demandes",
        "myRequisitionHistory": "Mon historique de demandes",
        "newPassword": "Nouveau mot de passe",
        "newPasswordLabel": "Nouveau mot de passe",
        "newPasswordText": "entre 8 et 16 caractères. La combinaison doit être composée de lettres et soit d’un chiffre ou d’un symbole",
        "newProducts": "nouveaux produits.",
        "newToInsight": "Nouveau client ?",
        "noMatchNewOld": "Le nouveau mot de passe et le mot de passe de confirmation ne correspondent pas.",
        "notesFromMyRep": "Centre des messages",
        "oldPassword": "Ancien mot de passe",
        "oldPasswordLabel": "Ancien mot de passe",
        "or": "ou",
        "orderHistory": "Suivi \/ historique des commandes",
        "orderTrackingHistory": "Suivi\/Historique des commandes",
        "orderingInstructions": "Instructions de commande",
        "orders": "Commandes",
        "pageTitle": "Connexion",
        "password": "Mot de passe",
        "password1": "Mot de passe",
        "passwordAssistanceText": "Aide au mot de passe",
        "passwordExpirationMessage": "Votre mot de passe a expiré. Veuillez remplir le formulaire ci-dessous pour créer un nouveau mot de passe.",
        "passwordExpirationText": "Expiration du mot de passe",
        "passwordMustIncludeOneCapitalLetter": "Le mot de passe doit inclure au moins 1 lettre majuscule",
        "passwordMustIncludeOneDigit": "Le mot de passe doit inclure au moins 1 chiffre",
        "passwordMustIncludeOneSmallLetter": "Le mot de passe doit inclure au moins 1 lettre minuscule",
        "passwordPlaceholder": "Mot de passe",
        "passwordRequired": "Le mot de passe est requis",
        "passwordResettingTips": "Conseils pour réinitialiser votre mot de passe",
        "passwordStrengthText": "Robustesse du mot de passe",
        "personalProduct": "Liste de produits personnelle",
        "personalization": "Personnalisation",
        "pleaseEnterEmailAddress": "Veuillez saisir votre adresse e-mail associée à votre compte Insight dans le champ de texte ci-dessous et cliquez sur Soumettre. Une fois que vous cliquez sur Soumettre, un e-mail vous est envoyé peu de temps après, vous indiquant votre nom d’utilisateur. ",
        "pleaseEnterEmailAddress1": "Veuillez saisir votre adresse e-mail associée à votre compte Insight dans le champ de texte ci-dessous et cliquez sur Soumettre. Une fois que vous cliquez sur Soumettre, un e-mail vous est envoyé peu de temps après, vous indiquant les instructions à suivre pour réinitialiser votre mot de passe.",
        "pleaseEnterValidEmailAddress": "Veuillez entrer une adresse e-mail valide",
        "productCenter": "Centre de produits",
        "productCompare": "Comparatif produits",
        "quoteHistory": "Historique des devis",
        "reenterEmailAddress": "Saisir à nouveau l’adresse e-mail",
        "renewalsWarranty": "Gestionnaire des renouvellements et garanties",
        "reporting": "Rapports",
        "reportingManagement": "Gestion des rapports",
        "reports": "Rapports",
        "reqHistory": "Historique de demandes",
        "requiredFields": "Champs obligatoires",
        "resetPassword": "Réinitialiser le mot de passe",
        "resetPasswordErrorMessage1": "Ce lien a expiré. Soit une nouvelle demande de réinitialisation de mot de passe a été faite, soit le lien est corrompu. Veuillez consulter l’e-mail le plus récent et suivre les instructions pour réinitialiser votre mot de passe. Dans le cas où vous n’avez pas reçu d’e-mail ou que vous l’avez perdu,",
        "resetPasswordErrorMessage2": "pour relancer le processus de réinitialisation du mot de passe ou contacter un représentant Insight.",
        "rmaRequest": "Demande RMA",
        "roles": "Rôles",
        "salesRepInfo": "Informations du représentant commercial",
        "savedCarts": "Paniers enregistrés \/ Modèles de commande",
        "sendEmailError": "Une erreur s’est produite.  Veuillez réessayer ou contacter votre représentant de compte pour obtenir de l’aide.",
        "siteTools": "Outils du site",
        "softwareContracts": "Contrats de logiciel",
        "softwareLicensePrograms": "Programmes de licence logicielle",
        "softwareLicensingAgreements": "Contrat de licence logiciel",
        "softwareSpendAnalysis": "Analyse des dépenses logicielles",
        "softwareSummaryReports": "Rapports de synthèse du logiciel",
        "solve": "Résoudre",
        "standardReports": "Rapports standards",
        "stars": "Systèmes de service de traçabilité et de reporting",
        "step1EnterEmailAddress": "Étape 1 : Entrer l’adresse e-mail",
        "step3ResetYourPassword": "Réinitialiser votre mot de passe",
        "strong": "Fort",
        "submitButton": "Valider",
        "support": "Support",
        "tools": "Outils",
        "updateButtonText": "",
        "userAcReport": "Rapport de comptes utilisateur",
        "userManagement": "Gestion des utilisateurs",
        "userMgmt": "Gestionnaire des utilisateurs",
        "userName": "Nom d'utilisateur",
        "userNameLabel": "Nom d'utilisateur",
        "userNameNotAvail": "Nom d’utilisateur non disponible",
        "userNameRequired": "Le nom d’utilisateur est requis",
        "userPreferences": "Préférences de l’utilisateur",
        "userProfile": "Profil utilisateur",
        "userSubscriptions": "Abonnements utilisateurs",
        "username": "Nom d'utilisateur",
        "usernameAssistance": "Assistance nom d’utilisateur",
        "usernamePlaceholder": "Nom d'utilisateur",
        "validEmailAddresRequired": "Une adresse e-mail valide est requise",
        "vipAdmin": "Admin V.I.P.",
        "vipTools": "Outils V.I.P.",
        "weak": "Faible\\n",
        "webinars": "Webinars",
        "welcome": "Bienvenue",
        "welcomeBack": "Bienvenue à nouveau",
        "with a link to reset your password": " avec un lien pour réinitialiser votre mot de passe",
        "yourChallenges": "vos défis.",
        "yourCustomizedPurchasing": "votre achat personnalisé.",
        "yourEmailAddress": "Votre adresse e-mail"
    }
}