{
    "labels": {
        "BYOD_OPTION_ACTION_ERROR": "¡Acción no válida! Seleccione una acción válida para esta opción. La acción vincula la página siguiente para el usuario cuando se selecciona esta opción",
        "COIPRICELABEL": "Precio COI",
        "CSIPRICELABEL": "Precio CSI",
        "END_OF_PATH_NOT_DEFINED": "¡Fin del flujo no definido! Seleccione fin de ruta como acción para las últimas opciones del flujo.",
        "PRICE_LABEL": "Precio",
        "RESERVEDPRICELABEL": "Precio reservado",
        "YOURPRICE": "Su precio",
        "actionUpper": "Acción",
        "activeStatus": "Activo",
        "addBannerImage": "Añadir imagen de banner",
        "addFile": "Cómo añadir un archivo",
        "addMaterialIds": "AÑADIR ID de material",
        "addNewPage": "Añadir nueva página",
        "addOptionsButtonText": "Añadir opciones",
        "addOptionsFromCS": "Añadir opciones de los estándares de empresa",
        "addOptionsManually": "Añadir opciones manualmente",
        "addOptsManuallyBundleInstr": "Pegue los ID de materiales debajo separados por comas. Estos ID de material se agruparán como una única opción. ",
        "addOptsManuallyInstr": "Añada los ID de materiales separados por comas. Se extraerá la información de pieza predeterminada. Puede personalizarlo más adelante.",
        "addOptsManuallyInstr1": "Pegue los ID de materiales debajo separados por comas. Cada ID de material se añadirá como una opción independiente.",
        "addOptsManuallyInstr2": "Se extraerá la información de pieza predeterminada para cada opción. Puede personalizar las opciones más adelante.",
        "addtocart": "Añadir al carrito",
        "allowFirstPageInactiveNo": "Esta página $%1$s es la primera página del flujo. La primera página del flujo debe ser una página activa.",
        "allowFirstPageInformationPage": "Esta página $%1$s es la primera página del flujo. La primera página del flujo debe ser un tipo de página de información. Cree y\/o ordene una Página de información en la parte superior de la lista.",
        "allowFirstPageInformationPageWithNoOptions": "Esta página $%1$s es la primera página del flujo. La primera página del flujo debe ser un tipo de página de información",
        "allowFirstPageMultiSelectNo": "Esta página $%1$s es la primera página del flujo. La primera página del flujo NO debe permitir al usuario seleccionar más de una opción.",
        "allowFirstPageNonMandatoryNo": "Esta página $%1$s es la primera página del flujo. La primera página del flujo debe ser una página obligatoria.",
        "allowFirstpageInformationAndMultiselectNo": "Esta página $%1$s es la primera página del flujo. La primera página del flujo debe ser un tipo de página de información y NO debe permitir al usuario seleccionar más de una opción. Cree y\/o ordene una Página de información en la parte superior de la lista.",
        "allowMultipleSelectionsMesg": "Si <b> $%1$s <\/b> tiene que Permitir al usuario seleccionar varias opciones, todas las opciones de esta página deberían tener acciones similares. Actualice las Acciones para todas las opciones y luego cambie la configuración de la página.",
        "allowProductCompare": "Permitir comparación de productos",
        "backAction": "Atrás",
        "bannerDeleteErrorMsg": "Error al eliminar.",
        "bannerImageDesc": "La imagen debe tener 940 píxeles de ancho.",
        "bannerTitle": "Cargue un banner que se mostrará en la parte superior de cada página.",
        "bannerUploadErrorMsg": "Error de carga.",
        "blackFont": "negro",
        "breadcrumbError": "Introduzca el texto de la ruta de navegación para esta página",
        "breadcrumbText": "Texto de ruta de navegación",
        "browseButtonText": "EXAMINAR",
        "bundleOption": "paquete",
        "bundleOptionText": "Agrupar mis selecciones en una opción",
        "byodErrorTitle": "Se encontraron los siguientes errores",
        "byodMCreatePage": "Crear página",
        "byodMDeleteOptionPopupMesg": "¿Está seguro de que desea eliminar esta opción?",
        "byodMDeletePage": "Eliminar página",
        "byodMDeletePopupMesg": "¿Está seguro de que desea eliminar esta página?",
        "byodMNoPages": "No hay páginas en esta GWP (compra web guiada). <\/br> Añada una página para comenzar.",
        "byodMPublish": "Publicar",
        "byodMTest": "Probar flujo de página",
        "byodManagePagesTitle": "Gestionar páginas",
        "byodOK": "Aceptar",
        "byodPageDeletedMesg": "<b>Página eliminada<\/b>",
        "byodPreviewChanges": "Este GWP tiene cambios que no se han publicado.",
        "byodPublishChanges": "Última publicación el",
        "byodgwptitle": "Gestionar grupos web: Compra web guiada (nueva)",
        "byodgwptitleonly": "Gestionar grupos web: Compra web guiada",
        "cancelButtonText": "Cancelar",
        "collapseAll": "Plegar todo",
        "configSetsImported": "Conjuntos de configuración importados de los estándares de empresa",
        "createText": "Crear",
        "customImageText": "imagen personalizada",
        "cyodCSbrokenLinkInfo": "El enlace a los estándares de empresa está roto",
        "cyodErrorsFound": "¡Se han encontrado errores!",
        "cyodNoErrorsFound": "¡No se han encontrado errores!",
        "cyodPublishFail": "¡Error de publicación! Vuelva a intentarlo.",
        "cyodPublishSuccessfully": "Publicado correctamente.",
        "cyodWarnings": "¡Advertencia!",
        "cyodpublishlater": "Publicar más tarde",
        "cyodpublishnow": "Publicar ahora",
        "defaultQuantity": "Cantidad predeterminada",
        "deleteButtonText": "ELIMINAR",
        "deleteDialogTitle": "Eliminar página",
        "deleteOption": "Eliminar opción",
        "deleteOptionDialogTitle": "Eliminar opción",
        "deletePage": "Eliminar página",
        "descriptionLimitMsg": "El campo de descripción se ha acortado a 220 caracteres",
        "displayQuantityText": "Mostrar cantidad",
        "documentAndFileSizeInfo": "Tipos de archivo válidos: XLS, XLSX, PDF, PPT, PPTX, DOC, DOCX <br> Tamaño máximo de archivo: 30 MB",
        "duplicateAction": "duplicar página información BYOD",
        "duplicateMaterialError": "ya está en la opción",
        "duplicatePage": "Duplicar página",
        "duplictaeOption": "Opción de duplicado",
        "editText": "editar",
        "endOfPath": "FIN_DE_RUTA_NO_DEFINIDO",
        "endofpathText": "Fin de la ruta",
        "expandAll": "Desplegar todo",
        "fileUploadError": "La imagen de la opción no se cargó correctamente. Vuelva a intentarlo.",
        "firstPageInactiveError": "La primera página del flujo debe ser una página activa.",
        "firstPageNonMandatoryError": "La primera página del flujo debe ser obligatoria para el usuario.",
        "gwpAction": "Las acciones crean navegación de página para el usuario final. Seleccione Final de ruta cuando el usuario esté al final del flujo listo para añadir artículos al carro de transacciones. Una acción de reinicio lleva al usuario a la 1.ª página del flujo para iniciar una nueva acción.",
        "gwpAdminconsole": "La Consola del administrador de compras web guiadas le permite:",
        "gwpBannerFlow1": "Le permite cargar una imagen que aparecerá en cada página del flujo de la compra web guiada.",
        "gwpBannerFlow2": "Seleccione “Examinar” para buscar imágenes.",
        "gwpBannerFlow3": "Una vez elegida la imagen deseada, seleccione cargar para activar la imagen en las páginas.",
        "gwpBannerFlow4": "La imagen aparecerá después de la siguiente “Publicación”.",
        "gwpCreateNewPageOption1": "Utilice el menú desplegable Gestionar páginas para añadir una nueva página.",
        "gwpCreateNewPageOption2": "Complete todos los campos obligatorios en la pestaña de Configuración de página.",
        "gwpCreateNewPageOption3": "Haga clic en ACTUALIZAR para guardar la página y empezar a añadir opciones.",
        "gwpCreateNewPageOption4": "Según el tipo de página seleccionado en la pestaña Configuración, la funcionalidad relacionada para crear opciones está disponible en la pestaña Opciones.",
        "gwpCreateNewPageOption5": "Una página con al menos una opción que requiera un ID de pieza\/material debe clasificarse como página de producto.",
        "gwpCreateNewPageOption6": "La página de información no requiere ID de piezas o material en ninguna opción. Ejemplos de esta página serían páginas de categoría, páginas que requieren que el usuario haga una elección pero la selección no tiene que incluir un producto.",
        "gwpCreateNewPages": "Crear nuevas páginas",
        "gwpInactivePage": "Las páginas inactivas no se publican para el usuario final.",
        "gwpManagePagesOption1": "La vista de tabla del lado izquierdo proporciona una vista de alto nivel de todas las páginas, opciones dentro de ellas y las acciones asociadas a las opciones.",
        "gwpManagePagesOption2": "Haga clic en cualquier fila de la vista de tabla para obtener un icono desplegable en el lado derecho de la fila.",
        "gwpManagePagesOption3": "El menú desplegable le permite duplicar o eliminar una página, duplicar una opción o eliminar una opción.",
        "gwpManagePagesOption4": "Ordenar página cuando esté en modo contraído arrastrando y soltando.",
        "gwpManagePagesOption5": "Desactive las páginas para excluirlas del flujo de usuario final.",
        "gwpMandatoryStep": "Si una página NO es obligatoria, debe configurarse una acción de SALTAR para habilitar la navegación de usuario cuando no se selecciona ninguna opción.",
        "gwpNavigationOutWarningMesg": "Este GWP tiene cambios que no se han publicado.",
        "gwpNextAction": "Crear navegación de usuario final",
        "gwpNextActionOption1": "El campo Acción para las opciones establece la acción de clic en el botón Siguiente para el usuario final. La lista de acciones incluirá todas las páginas activas guardadas en el flujo GWP. Cada opción debe tener una acción para publicar el flujo.",
        "gwpNextActionOption2": "Si una página no es obligatoria para el usuario, se requiere una Acción para esa página para crear la navegación de usuario final. En una página no obligatoria, el usuario puede pasar a la página siguiente sin seleccionar ninguna opción en esa página.",
        "gwpPageName": "El nombre de la página debe ser único y no se permiten espacios en el campo. Se permiten los siguientes caracteres: a-z, 0-9, guion y guion bajo.",
        "gwpPageType": "<strong> Página de información:<\/strong> Las opciones de esta página no requieren ningún ID de piezas\/material. <br\/> <strong>Página del producto:<\/strong> Al menos una opción de esta página requiere un ID de pieza\/material.",
        "gwpPreviewFlow": "Vista previa del flujo",
        "gwpPreviewFlow1": "Permite al administrador duplicar el flujo como funcionará en producción.",
        "gwpPreviewFlow2": "Todas las páginas se mostrarán tal como están configuradas.",
        "gwpPreviewFlow3": "El administrador no podrá realizar un pedido.",
        "gwpPublishForEndUSer": "Publicar flujo",
        "gwpPublishForEndUSerOption1": "Si no hay errores en el flujo, al hacer clic en Test, se le pedirá que Publique ahora o Publique más adelante.",
        "gwpPublishForEndUSerOption2": "En Gestionar páginas, haga clic en Publicar para publicar el flujo directamente. Si hay algún error en el flujo, el flujo no se puede publicar.  Se mostrarán los errores encontrados. Actualice las páginas y publíquelas de nuevo.",
        "gwpPublishPopUpMessg": "No se han encontrado errores con su GWP",
        "gwpTestErrors": "Probar el flujo",
        "gwpTestErrorsOption1": "Utilice el menú desplegable Gestionar páginas para comprobar si hay errores en el flujo. Si hay algún error, se proporcionará una ventana emergente con una breve descripción del problema.",
        "gwpTestErrorsOption2": "La vista de tabla retendrá la descripción del error con respecto a las páginas y opciones que tienen problemas. Haga clic en el icono de error en la columna Estado para ver los mensajes de error específicos de la página.",
        "gwpTestErrorsOption3": "Actualice las páginas y la opción y haga clic de nuevo en Probar para cerrar los errores. ",
        "gwpTipsContent": "La compra web guiada (GWP) es una experiencia de compra paso a paso para que el usuario final cree su carro de compra. Todos los usuarios vinculados del grupo web podrán acceder al flujo de compra web guiada desde la página de bienvenida del grupo web.",
        "gwpUserInstandTips": "Instrucciones y consejos para el usuario",
        "gwpViewHistoryOption1": "Utilice el menú desplegable Gestionar páginas para ver los cambios recientes que se publicaron en el flujo de la compra web guiada.",
        "gwpViewHistoryOption2": "El sistema guarda el historial de cambios entre dos versiones recientes publicadas.",
        "gwpWebGroups": "Crear el contenido de la página de bienvenida del grupo web",
        "gwpWebGroupsOption1": "El flujo de GWP tendrá que publicarse en la página de bienvenida del grupo web para que esté disponible para el usuario final. ",
        "gwpWebGroupsOption2": "En Gestionar páginas, haga clic en Contenido de la página de bienvenida. Aparecerá una ventana emergente con dos opciones: Enlazar código o Insertar código estarán disponibles. Copie el código que desea tener en la página de bienvenida.",
        "gwpWebGroupsOption3": "Enlazar código con un botón personalizado se puede publicar en la página de bienvenida.",
        "gwpWebGroupsOption4": "Insertar código se establecerá en las opciones de la 1.ª página en la página de bienvenida. Si se realizan cambios en las propiedades u opciones de la 1.ª página, el contenido de la página de bienvenida deberá generarse y pegarse en la configuración de la página de bienvenida.",
        "historyOptionAction": "<b> $%1$s <\/b> Opción en la página <b> $%1$s <\/b> se actualizó el campo Acción",
        "historyOptionConfigsetsCreatedOrUpdated": "<b> $%1$s <\/b> Opción de la <b> $%1$s <\/b> página se han actualizado los conjuntos de configuración",
        "historyOptionCreated": "Se ha añadido la opción <b> $%1$s <\/b> en página <b> $%1$s <\/b>",
        "historyOptionDeleted": "<b> $%1$s <\/b> Se ha eliminado la opción de <b> $%1$s <\/b> la página",
        "historyOptionMaterialCreatedOrUpdated": "<b> $%1$s <\/b> Opción de la <b> $%1$s <\/b> página se han actualizado los ID de material",
        "historyPageActive": "La página <b> $%1$s <\/b> se ha desactivado",
        "historyPageCreated": "<b> $%1$s <\/b> Se ha añadido la página",
        "historyPageDeleted": "<b> $%1$s <\/b> Se ha eliminado la página",
        "historyPageInactive": "<b> $%1$s <\/b> La página se ha desactivado",
        "historyPageMandatoryNo": "<b> $%1$s <\/b> La página se hizo no obligatoria",
        "historyPageMandatoryYes": "La página <b> $%1$s <\/b> se hizo obligatoria",
        "horizontalLayout": "Lista",
        "imagePublishError": "Las imágenes de opción no se han publicado correctamente. Vuelva a intentarlo.",
        "importAsBundle": "Importar conjunto(s) de configuración como una opción",
        "importAsIndividual": "Importar conjunto(s) de configuración como opciones individuales",
        "importCSDesc": "Importar descripciones personalizadas",
        "importOptionsText": "Opciones de importación",
        "importSelectionsText": "Importar selecciones",
        "inactivePage": "Inactivo",
        "individualOption": "individual",
        "individualOptionsText": "Crear opciones individuales a partir de mis selecciones",
        "informationPage": "Información",
        "informationPageText": "Página de información",
        "introText": "Texto de introducción",
        "invalidDocumentType": "El formato de archivo no es válido. Solo se admiten los tipos de archivo GIF, JPEG y PNG.",
        "invalidFileError": "Tipo de archivo no válido",
        "invalidFileNameError": "Seleccione un archivo de imagen con un nombre de archivo válido.",
        "invalidMaterailIdError": "Los siguientes ID de material no son válidos:",
        "layOutLabel": "Diseño de opciones",
        "longMaterialIdError1": "Las siguientes piezas se introdujeron incorrectamente: ",
        "longMaterialIdError2": " Modifique y seleccione Opciones de importación.",
        "makeThisPageInactive": "Hacer esta página inactiva",
        "mandatoryPageWithoutOptionsError": "Esta página es obligatoria. Debe tener al menos una opción definida para la navegación de usuario.",
        "mandatoryStepText": "¿Es un paso obligatorio?",
        "materialIdText": "ID de material",
        "maxFileUploadSize": "El tamaño máximo del archivo es de 30 MB",
        "maxFilesizeError": "El tamaño del archivo de imagen no puede ser superior a 2 megabytes.",
        "mediumFont": "Media",
        "mulSelMsg": "permitir mensaje múltiples selecciones",
        "multiSelectText": "¿Permitir al usuario seleccionar más de una opción?",
        "next": "Siguiente >>",
        "nextButtonText": "Texto del botón Siguiente",
        "no": "No",
        "noFlag": "No",
        "noHistory": "No hay cambios recientes en el flujo de compra web guiada.",
        "noImageText": "sin imagen",
        "noMaterials": "sin materiales",
        "notMandatorySkipActionMessage": "Esta página no es obligatoria para el usuario final. Defina la acción SALTAR para crear la navegación de página para el usuario final.",
        "optCrtSuccessMsg": " Opción creada correctamente",
        "optUpdSuccessMsg": "Opción actualizada correctamente",
        "optionActionMissingMessage": "Esta opción no tiene “Acción” definida. Se requiere una “Acción” para cada opción para crear la navegación de página para el usuario final.",
        "optionActionText": "Acción",
        "optionDescTextMissingMessage": "Introduzca una descripción para esta opción",
        "optionDescriptionText": "Descripción",
        "optionEmptyMaterialIdMessage": "Esta opción de página de producto no tiene ningún ID de material. Añada un ID de material para actualizar esta opción.",
        "optionExpiredFlagConfigSet": "Uno o más productos de este conjunto de configuración han sido descatalogados.",
        "optionExpiredFlagPart": "Pieza descatalogada",
        "optionExpiredFlagTable": "una o más piezas de esta opción han sido descatalogadas",
        "optionImgInstrText": "Esta imagen reemplazará la imagen estándar del producto",
        "optionImgText": "Subir una imagen para representar esta opción",
        "optionTitleText": "Título de la opción",
        "optionTitleTextMissingMessage": "Introduzca un nombre de título para esta opción",
        "optionTooltipText": "Texto de sugerencia de la opción",
        "optionsText": "Opciones",
        "orphanPageError": " Esta página <b> $%1$s <\/b> es una página huérfana en el flujo. Consulte esta página en otra parte del flujo o desactívela para no incluirla en el flujo.",
        "pageContent": "Contenido de la página",
        "pageNameError": "Introduzca un nombre de página",
        "pageNameText": "Nombre de página",
        "pagePropertiesText": "Propiedades de página",
        "pageTitleText": "Título de la página",
        "pageTypeError": "Seleccione un tipo de página",
        "pageTypeText": "Tipo de página",
        "pagesAndOptions": "PÁGINAS y OPCIONES",
        "partDescText": "Descripción de la pieza",
        "pgCrtSuccessMsg": "La página se ha creado correctamente",
        "pgExistsError": "El nombre de página ya existe. Introduzca un nombre de página único",
        "pgNameValidationError": "El campo Nombre de página no es válido. El guión bajo '_' y el guión '-' son los únicos caracteres especiales permitidos en este campo. Si ha pegado el nombre de otra aplicación, vuelva a escribir el nombre de la página.",
        "pgupdSuccessMsg": "La página se ha actualizado correctamente",
        "preview": "Vista previa",
        "productPage": "Producto",
        "productPagetext": "Página del producto",
        "recommendedText": "Recomendar esta opción para el usuario final",
        "removeAttachment": "Eliminar archivo adjunto",
        "selectText": "Seleccione",
        "settingsText": "Configuración",
        "showDescAndProdLinks": "Mostrar descripciones de productos y enlaces de productos",
        "skipAction": "Omitir acción",
        "startoverText": "Empezar de nuevo",
        "statusColumn": "Estado",
        "updateAction": "actualizar página información BYOD (traiga su propio dispositivo)",
        "updateButtonText": "Actualizar",
        "userInstructionsText": "Instrucciones para el usuario",
        "validQtyError": "Introduzca un valor de cantidad válido",
        "verticalLayout": "Cuadrícula",
        "viewHistoryTitle": "Ver historial",
        "welcomePageTitle": "Contenido de la página de bienvenida",
        "withoutMaterialsOptionsText": "Crear una opción sin ID de materiales",
        "yes": "Sí",
        "yesFlag": "Sí"
    }
}