{
    "labels": {
        "clickProceedToCheckout": "Fare clic sul collegamento \"Procedi con il pagamento\"",
        "thankYou": "Grazie,",
        "enrollmentNumber": "Numero di registrazione",
        "pageTitle": "",
        "salesOrg": "Organizzazione di vendita",
        "insightTeam": "Team VSPP Insight",
        "clickContracts": "Fare clic su Contratti dopo aver eseguito il login",
        "availableProducts": "Verranno visualizzati i prodotti disponibili",
        "enterMonthlyUsage": "Inserire l'utilizzo mensile. Il sistema calcolerà l'eccedenza se è stato superato il numero di licenze. Assicurarsi di selezionare il mese di utilizzo corretto nel menu a discesa della calcolatrice. Il valore predefinito sarà il periodo di rendicontazione attuale.",
        "anyQuestions2": " o il rappresentante commerciale.",
        "programName": "Nome programma",
        "anyQuestions1": "Per eventuali domanda o per assistenza con il report, contattare ",
        "pageDescription": "",
        "expirationDate": "Data di scadenza",
        "internetAddr": "Indirizzo Internet",
        "contractNumber": "Numero di contratto",
        "usagePeriod": "Periodo di utilizzo",
        "clickComplete": "Fare clic su Completa ordine",
        "pageKeywords": "",
        "clickProceed": "Fare clic su Procedi",
        "customerName": "Nome cliente",
        "clickBrowseProducts": "Fare clic su \"Sfoglia prodotti disponibili in questo programma\"",
        "clickAddToCart": "Fare clic sull'immagine \"Aggiungi al carrello\" per il prodotto desiderato",
        "enterCreditCard": "Inserire le informazioni sulla carta di credito o sull'ordine di acquisto",
        "ThankYouMsg": "Grazie per aver partecipato al programma VSPP di Microsoft con Insight. Il rapporto mensile sull'utilizzo delle licenze nell'ambito del programma è previsto entro il 10. Utilizzare questo collegamento per ",
        "clickHereText": "Clicca qui",
        "calcLaunch": "Verrà avviato la calcolatrice VMware",
        "jan2012": "Gennaio 2012",
        "reportMonthlySku": "Riportare la SKU del livello di noleggio mensile (ad es. SKU VSPP Monthly Rental 360 punti e VSPP Monthly Rental 1 punto se si supera il numero di licenze,). L'ordine di noleggio dovrà includere i prodotti disponibili nell'ambito del programma che si coordinano con il numero di licenze utilizzate.",
        "followSteps": "Seguire i passaggi riportati di seguito per riportare correttamente l'utilizzo",
        "Billto": "Indirizzo di fatturazione ",
        "veryPurchase": "Nel carrello, verificare l'acquisto e fare clic su Procedi",
        "reportDueDate": "Grazie per aver partecipato al programma per i partner VMware Service Provider con Insight. Il report mensile di utilizzo delle licenze nell'ambito del programma deve essere inviato entro il 5 del mese.  Utilizzare questo collegamento a https:\/\/shop.insight.com\/shop per eseguire il login e riportare l'utilizzo.",
        "vsppEmailContact": "vsppprograms@insight.com",
        "logInText": " per eseguire il login e riportare l'utilizzo.",
        "effectiveDate": "Data effettiva"
    }
}