{"labels":{"Add":"Lägg till","Click to toggle product images. Current state is on.":"Klicka för att växla produktbilder. Nuvarande tillstånd är på.","Pinned":"Fäst","Product detail":"Produktinformation","Enter a search term above":"Ange en sökterm ovan","Product":"Produkt","A selection is required":"Ett val måste göras","Item":"Artikel","Expand catalog":"Utöka katalogen","There are no products available. Please contact your support team for assistance.":"Det finns inga tillgängliga produkter. Kontakta ditt supportteam för att få hjälp.","No filters applied":"Inga filter tillämpade","No results found":"Inga sökresultat","This product or service is currently available for purchase.":"Denna produkt eller tjänst är för närvarande tillgänglig för inköp.","Unlimited availability":"Obegränsad tillgänglighet","Continue to checkout":"Fortsätt till kassan","Qty":"Antal","Search":"Sök","Back":"Tillbaka","Search results":"Sökresultat","results":"resultat","This page is currently not available. Please contact your support team for assistance.":"Denna sida är för närvarande inte tillgänglig. Kontakta ditt supportteam för att få hjälp.","Your price":"Ditt pris","Call for price":"Ring för att få prisuppgifter","Collapse all":"Dölj alla","Categories":"Kategorier","Minimum of 3 characters required":"Minst tre tecken krävs","Search results for":"Sökresultat för","Subtotal":"Delsumma","We were temporarily unable to retrieve stock status for the given":"Vi hade tillfälligt inte möjlighet att hämta lagerstatus för den angivna","Sub total":"Delsumma","Back to top":"Till början på sidan","Catalog":"Katalog","Show images":"Visa bilder","Continue shopping":"Fortsätt att handla","This product is unavailable. Please contact your support team for assistance.":"Denna produkt är inte tillgänglig. Kontakta ditt supportteam för att få hjälp.","List price":"Listpris","One or more required products are unavailable. Please contact your support team for assistance.":"En eller flera begärda produkter är inte tillgängliga. Kontakta ditt supportteam för att få hjälp.","Top":"Överst","Price":"Pris","Filter by":"Filtrera enligt","Expand":"Expandera","Click to toggle product images. Current state is off.":"Klicka för att växla produktbilder. Nuvarande tillstånd är avstängt.","Contract":"Kontrakt","Stock":"Lager","This product set is empty. Please contact your administrator.":"Denna produktuppsättning är tom. Kontakta din administratör.","Category":"Kategori","Discount":"Rabatter","In":"I","See complete specification":"Se fullständiga specifikationer","One of the following products must be added to your cart.":"En av följande produkter måste läggas till i din kundvagn.","Call for availability":"Ring för att få information om tillgänglighet","However, it is an intangible product (i.e., software license key),":"Den är dock en immateriell produkt (dvs. programlicensnyckel),","Mfr#":"Tillv.-nr","Tech specifications":"Tekniska specifikationer","Off":"Av","All products are mandatory and must be added to your cart":"Alla produkter är obligatoriska och måste läggas till i din kundvagn","You do not have any Categories created. Please contact your account representative for assistance.":"Du har inte skapat några kategorier. Kontakta din kontorepresentant för att få hjälp.","Showing":"Visar","Add to cart":"Lägg till i varukorg","of":"av","This product is discontinued. Please contact your support team for assistance.":"Denna produkt är utgått. Kontakta ert supportteam för hjälp.","Expand all":"Expandera alla","Collapse":"Minimera","Added to cart":"Tillagt i kundvagnen","Remove filters":"Ta bort filter","Bundle qty":"Paketets antal","Product options":"Produktalternativ","Quantity":"Antal","Overview":"Översikt","product. Please call for assistance in purchasing the selected product":"produkt. Ring för att få hjälp med att köpa den valda produkten","The following products are mandatory and must be added to your cart.":"Följande produkter är obligatoriska och måste läggas till i din kundvagn.","filters applied":"filter tillämpade","which means there is nothing to stock in our warehouse.":"vilket innebär att det inte finns något att lagerföra i vårt lager.","Showing 0 results":"Visar 0 resultat","The price displayed will be prorated in the cart based on the remaining agreement period.":"Det pris som visas kommer att beräknas proportionellt i kundvagnen baserat på den återstående avtalsperioden.","Company Standards":"Företagsstandarder","Insight#":"Insight-nr","Search Company Standards":"Sök företagsstandarder","Subcategory":"Underkategori","Back to catalog":"Tillbaka till katalogen","Minimize specifications":"Minimera specifikationer","to":"Till","On":"På"}}
