{
    "labels": {
        "clickProceedToCheckout": "Click on the \"Proceed to Checkout\" link",
        "thankYou": "Thank You,",
        "enrollmentNumber": "Enrollment Number",
        "pageTitle": "",
        "salesOrg": "Sales Org",
        "insightTeam": "Insight VSPP Team",
        "clickContracts": "Click on Contracts after you have logged in",
        "availableProducts": "The available products will be displayed",
        "enterMonthlyUsage": "Enter in your monthly usage. The system will calculate your overage if you have exceeded your number of licenses. Please make sure you select the correct usage month in the drop down menu on the calculator. It will default to the current reporting period.",
        "anyQuestions2": " or your account representative.",
        "programName": "Program Name",
        "anyQuestions1": "If you have any questions or would like some help with your report please contact ",
        "pageDescription": "",
        "expirationDate": "Expiration Date",
        "internetAddr": "Internet Addr",
        "contractNumber": "Contract Number",
        "usagePeriod": "Usage Period",
        "clickComplete": "Click on Complete Order",
        "pageKeywords": "",
        "clickProceed": "Click on Proceed",
        "customerName": "Customer Name",
        "clickBrowseProducts": "Click on \"Browse Products Available Under This Program\"",
        "clickAddToCart": "Click on the \"Add to Cart\" image for the desired product",
        "enterCreditCard": "Enter in your credit card or purchase order information",
        "ThankYouMsg": "Thank you for participating in the Microsoft VSPP Program with Insight. Your monthly report for license usage under the program is due by the 10th. Please use this link to ",
        "clickHereText": "Click Here",
        "calcLaunch": "The VMware Calculator will launch",
        "jan2012": "January, 2012",
        "reportMonthlySku": "Please report your monthly rental level sku (e.g. VSPP Monthly Rental 360 points, and the VSPP Monthly 1 point Rental sku if you exceed your number of licenses). The rental order will need to include the products available under the program that coordinates with the number of licenses you are using.",
        "followSteps": "Follow the steps below to properly report your usage",
        "Billto": "Billto ",
        "veryPurchase": "At the Cart, verify your purchase and click Proceed",
        "reportDueDate": "Thank you for participating in the VMware Service Provider Partner Program with Insight. Your monthly report for license usage report under the program is due by the 5th of the month.  Please use this link to https:\/\/shop.insight.com\/shop to log in and report usage.",
        "vsppEmailContact": "vsppprograms@insight.com",
        "logInText": " to log in and report usage.",
        "effectiveDate": "Effective Date"
    }
}