{"labels":{"A000000040":"Trend Micro’s MSP program will enable you to become more profitable and productive, increasing the value of your business. Trend Micro licensing offers features that emphasize both business development and product sales.","A000000011-EMEA":"The Microsoft Enterprise Agreement is an enterprise wide upfront commitment agreement, that deploying a common IT platform across organizations. Other Agreements in the Enterprise Agreement program can include Microsoft EA Subscription (EAS), Microsoft Server Cloud Enrollment (SCE).","A000000042":"Microsoft Cloud Agreement (MCA) is a transactional licensing agreement for commercial and government organizations seeking to fully outsource management of their cloud services through a Cloud Solution Provider (CSP). In combination with the value-added services offered by a systems integrator, hosting partner, or born-in-the-cloud reseller partner, the CSP program offers an easy way to license the cloud services.","A000000041":"The Enterprise Term License Agreement (ETLA) enables large organizations to acquire Adobe technology enterprisewide with a three-year custom agreement that offers easy annual renewals and flexible deployment terms.","A000000008-EMEA":"The Microsoft Enrollment for Education Solutions (EES) is a commitment-based Microsoft Volume Licensing agreement for academic organizations with 1,000 or more users (known as Education Qualified Users) or students that want to license one or more Education Platform Products organization-wide. Student use benefits are available, and Software Assurance is included for some on-premises products.","A000000046":"Amazon Web Services is a flexible, cost-effective, and easy-to-use cloud computing platform. AWS provides a suite of infrastructure services that you can use to deploy your applications.","Why am I reporting for previous months?":"Why am I reporting for previous months?","Print":"Print","A000000048":"Dropbox for Business is a secure cloud storage, sync and share solution that works with all the apps your team already uses to be productive. Start collaborating instantly. Access files from anywhere with any device.","Your usage reporting is past due. Usage reporting must be done in order, starting with the oldest month. Additional months will be available as you report on each period.":"Your usage reporting is past due. Usage reporting must be done in order, starting with the oldest month. Additional months will be available as you report on each period.","A000000047":"The 8x8 Communications Cloud combines unified communications, team collaboration interoperability, contact center and real-time analytics in a single open platform that integrates across clouds, applications and devices, eliminating information silos to expose vital, real-time intelligence.","A000000007-EMEA":"The Citrix Service Provider (CSP) partner program is designed specifically for service providers who provide and/or resell hosted software services to end-user customers. It provides comprehensive technical and business resources service providers need to build high-value desktop, application, data and networking services.","Report usage":"Report usage","A000000012-EMEA":"The Microsoft Products and Services Agreement on-premises software, cloud services, or both as needed—with no organization-wide commitment under a single, non-expiring agreement. Software Assurance is optional.","Retrieve last months usage":"Retrieve last months usage","This agreement needs attention":"This agreement needs attention","There are currently no agreements":"There are currently no agreements","To ensure accurate usage reporting, usage data is collected from the vendor. This data may result in updated parts and quantities when retrieving the last usage report.":"To ensure accurate usage reporting, usage data is collected from the vendor. This data may result in updated parts and quantities when retrieving the last usage report.","Insight Public Sector Contract:":"Insight Public Sector Contract:","A000000051":"McAfee (MSP) is a monthly buying program with MSP-friendly buying options, multitenant management capabilities, more efficient support and market-leading solutions. Through this licensing agreement, you also get the McAfee Managed Services Specialization to help your organization deliver world-class and profitable managed security services.","Expired":"Expired","A000000052":"Red Hat’s Certified Cloud and Service Provider (CCSP) program lets cloud, hosting, system integrator and managed service providers host and resell certified Red Hat offerings on demand via multitenant, dedicated and managed models. Plus, get flexible pricing and systems management solutions, such as Red Hat Update Infrastructure (RHUI) and Red Hat Satellite for on-demand consumption and scalability.","A000000057":"The IBM Embedded Solution Agreement( ESA) provide pricing, contract management, and resources to support your solution. Our ESA program can support you from both IBM and from a non-IBM perspective with focus on lowering cost, improving performance and delivering you higher value solutions.","A000000009-EMEA":"Microsoft Cloud Agreement (MCA) is a transactional licensing agreement for commercial and government organizations seeking to fully outsource management of their cloud services through a Cloud Solution Provider (CSP). In combination with the value-added services offered by a systems integrator, hosting partner, or born-in-the-cloud reseller partner, the CSP program offers an easy way to license the cloud services.","A000000059":"the Cisco Service Provider License Agreement (SPLA) provides a single contract for software and support, with a simple way to buy software, which they can then offer as part of a service solution to their end customers. SPs pay only for what they use (utility model). They have the visibility and control to deploy as many software licenses under their SPLA as they need where they need them","A000000058":"The HP Managed Print Services (MPS) Program provides management of  your printers and help keep your workplace running smoothly, by reducing costs and freeing up your time—so you can do what you do best, even better.","Information about usage data":"Information about usage data","and is available for reporting. To report actual usage now, click Cancel and search for products. To continue to report Zero Usage, click Ok.":"and is available for reporting. To report actual usage now, click Cancel and search for products. To continue to report Zero Usage, click Ok.","A000000006-EMEA":"The Value Incentive Plan (VIP/VIPG) is a Government subscription licensing program that allows businesses of all sizes to purchase, deploy and manage Adobe products with flexible 1- to 3-year term lengths and loyalty options.","Master agreement number:":"Master agreement number:","No contracts are available. Please contact your sales rep for more information":"No contracts are available. Please contact your sales rep for more information","A000000061":"The Microsoft Select/Select Plus program is a cost-effective, transactional licensing program based on a forecasting model that supports both centralized and decentralized purchasing of licenses on an as-needed basis.","A000000005-EMEA":"The Value Incentive Plan (VIP/VIPE) is an Education subscription licensing program that allows businesses of all sizes to purchase, deploy and manage Adobe products with flexible 1- to 3-year term lengths and loyalty options.","A000000064":"The Managed Services Provider model under the VMware Cloud Provider Program enables partners to leverage service offerings to broaden their technology portfolio and wrap these solutions with unique managed services. Offering both license subscription and managed services models under the same program gives partners more choice and flexibility in how to build and offer cloud solutions and accelerates service provider growth.","A000000063":"The Cisco Managed Service License Agreement (MSLA)  provides a simple way to buy software which you can then offer as part of a service solution to your endusers.  Gain visibility into your licensed instances and deploy as many software licenses under the MSLA as you require aligning licensing costs with your service revenues.","View levels":"View levels","A000000018-EMEA":"(VSP) (VCSP) - Is a program built specifically for hosting, cloud (CSPs) and managed service providers. The program includes various levels, each with its own requirements and benefits.","A000000015-EMEA":"The VMware Cloud Provider Program is comprised of VMware software-as-a-service offerings, ideal solution for all companies that offer hosted services to third parties, including infrastructure as a service (IaaS) providers, cloud service providers (CSPs), application service providers (ASPs), Internet service providers (ISPs) and platform as a service (PaaS) providers.","Report zero usage for this period":"Report zero usage for this period","View agreements":"View agreements","Enrollment country":"Enrollment country","There are currently no expired agreements":"There are currently no expired agreements","A000000002-EMEA":"Educational Cumulative License Program is Perpetual licensing through a 2-year agreement. Available cumulatively, extending discounts to affiliates and subsidiaries.Deploy and manage through the Adobe Licensing Website (LWS).","Software licensing agreements":"Software licensing agreements","All reporting periods current":"All reporting periods current","Enrollment number:":"Enrollment number:","There are currently no active agreements":"There are currently no active agreements","Effective date":"Effective date","A000000016-EMEA":"The Managed Services Provider model under the VMware Cloud Provider Program enables partners to leverage service offerings to broaden their technology portfolio and wrap these solutions with unique managed services. Offering both license subscription and managed services models under the same program gives partners more choice and flexibility in how to build and offer cloud solutions and accelerates service provider growth.","A000000002":"Educational Cumulative License Program is Perpetual licensing through a 2-year agreement. Available cumulatively, extending discounts to affiliates and subsidiaries.Deploy and manage through the Adobe Licensing Website (LWS).","A000000001":"Commercial Cumulative License Program is Perpetual licensing through a 2-year agreement. Available cumulatively, extending discounts to affiliates and subsidiaries.Deploy and manage through the Adobe Licensing Website (LWS).","Expiration date":"Expiration date","A000000003":"Government Cumulative License Program is Perpetual licensing through a 2-year agreement. Available cumulatively, extending discounts to affiliates and subsidiaries.Deploy and manage through the Adobe Licensing Website (LWS).","One or more agreements needs attention":"One or more agreements needs attention","A000000006":"The Citrix Service Provider (CSP) partner program is designed specifically for service providers who provide and/or resell hosted software services to end-user customers. It provides comprehensive technical and business resources service providers need to build high-value desktop, application, data and networking services.","A000000008":"The Corel Contractual License (CCL) is a yearly license program designed for medium-to large-sized organisations.  It guarantees an ongoing volume discount for one year.","Expired agreements":"Expired agreements","A000000007":"The Citrix Enterprise License (ELP) partner program provides enterprise customers greater flexibility in licensing, purchasing, installing and maintaining Citrix enterprise products and in purchasing Citrix enterprise services.","A000000009":"The Microsoft Get Genuine Windows Agreement (GGWA) has two options: GGWA for Small and Medium Organizations and GGWA for Large Organizations. Microsoft Get Genuine Windows Agreement (GGWA) is designed to assist customers who may have purchased a PC without genuine Microsoft Windows operating system software (or discover they may have unlicensed Windows software) by providing an option to reconcile this via their volume licensing agreement.","Select all":"Select all","A000000020-EMEA":"Red Hat’s Certified Cloud and Service Provider (CCSP) program lets cloud, hosting, system integrator and managed service providers host and resell certified Red Hat offerings on demand via multitenant, dedicated and managed models. Plus, get flexible pricing and systems management solutions, such as Red Hat Update Infrastructure (RHUI) and Red Hat Satellite for on-demand consumption and scalability.","Not available":"Not available","Pending agreements":"Pending agreements","A000000001-EMEA":"Commercial Cumulative License Program is Perpetual licensing through a 2-year agreement. Available cumulatively, extending discounts to affiliates and subsidiaries.Deploy and manage through the Adobe Licensing Website (LWS).","months":"months","Collapse all":"Collapse all","View products for selected agreements":"View products for selected agreements","View products":"View products","A000000011":"The IBM Passport Advantage II program gives large organizations access to IBM technology. This enrollment-based program offers various discount levels, accumulative purchasing rewards and easy annual renewals.","A000000010":"The Microsoft Enterprise Agreement is an enterprise wide upfront commitment agreement, that deploying a common IT platform across organizations. Other Agreements in the Enterprise Agreement program can include Microsoft EA Subscription (EAS), Microsoft Server Cloud Enrollment (SCE).","A000000013":"The Microsoft Enterprise Agreement is an enterprise wide upfront commitment agreement, that deploying a common IT platform across organizations. Other Agreements in the Enterprise Agreement program can include Microsoft EA Subscription (EAS), Microsoft Server Cloud Enrollment (SCE).","A000000012":"The Microsoft Enterprise Agreement is an enterprise wide upfront commitment agreement, that deploying a common IT platform across organizations. Other Agreements in the Enterprise Agreement program can include Microsoft EA Subscription (EAS), Microsoft Server Cloud Enrollment (SCE).","A000000015":"Microsoft Open Agreement is a simple, minimal point order way for small and midsize Organization to acquire Microsoft software. Other Agreements in the Open program can include Open Value and Open Value Subscriptions.","A000000014":"The Microsoft Enterprise Agreement is an enterprise wide upfront commitment agreement, that deploying a common IT platform across organizations. Other Agreements in the Enterprise Agreement program can include Microsoft EA Subscription (EAS), Microsoft Server Cloud Enrollment (SCE).","Usage data has been collected from":"Usage data has been collected from","A000000003-EMEA":"Government Cumulative License Program is Perpetual licensing through a 2-year agreement. Available cumulatively, extending discounts to affiliates and subsidiaries.Deploy and manage through the Adobe Licensing Website (LWS).","A000000017":"The Microsoft Enrollment for Education Solutions (EES) is a commitment-based Microsoft Volume Licensing agreement for academic organizations with 1,000 or more users (known as Education Qualified Users) or students that want to license one or more Education Platform Products organization-wide. Student use benefits are available, and Software Assurance is included for some on-premises products.","A000000016":"Microsoft Open Agreement is a simple, minimal point order way for small and midsize Organization to acquire Microsoft software. Other Agreements in the Open program can include Open Value and Open Value Subscriptions.","A000000019":"Microsoft Open Agreement is a simple, minimal point order way for small and midsize Organization to acquire Microsoft software. Other Agreements in the Open program can include Open Value and Open Value Subscriptions.","A000000018":"The Microsoft Enrollment for Education Solutions (EES) is a commitment-based Microsoft Volume Licensing agreement for academic organizations with 1,000 or more users (known as Education Qualified Users) or students that want to license one or more Education Platform Products organization-wide. Student use benefits are available, and Software Assurance is included for some on-premises products.","All agreements":"All agreements","A000000014-EMEA":"The Microsoft Services Provider License Agreement (SPLA) consolidates as-needed purchasing of on-premises software and cloud services — all with no organization-wide commitment — under a single, non-expiring agreement.","A000000017-EMEA":"Trend Micro’s MSP program will enable you to become more profitable and productive, increasing the value of your business. Trend Micro licensing offers features that emphasize both business development and product sales.","Usage reporting":"Usage reporting","Agreement information":"Agreement information","This is the seventh consecutive monthly attempt to report zero usage for this agreement. This action may result in":"This is the seventh consecutive monthly attempt to report zero usage for this agreement. This action may result in","Contact a specialist for assistance":"Contact a specialist for assistance","A000000022-EMEA":"Amazon Web Services is a flexible, cost-effective, and easy-to-use cloud computing platform. AWS provides a suite of infrastructure services that you can use to deploy your applications.","Your usage reporting is past due for the following months:":"Your usage reporting is past due for the following months:","A000000019-EMEA":"Zimbra Business Service Provider (BSP) Program was designed to ensure a successful relationship with partners that host Zimbra products in a multitenant environment, including providers of business and hosted services, hosted email, internet services and managed services.","A000000020":"Microsoft Open Agreement is a simple, minimal point order way for small and midsize Organization to acquire Microsoft software. Other Agreements in the Open program can include Open Value and Open Value Subscriptions.","A000000022":"The Microsoft Select/Select Plus program is a cost-effective, transactional licensing program based on a forecasting model that supports both centralized and decentralized purchasing of licenses on an as-needed basis.","A000000021":"The Microsoft Select / Select Plus uses a single, organization-wide agreement that supports both centralized and decentralized purchasing of licensed products on an as-needed basis.","Contact your rep for assistance":"Contact your rep for assistance","A000000023":"The Microsoft Services Provider License Agreement (SPLA) consolidates as-needed purchasing of on-premises software and cloud services — all with no organization-wide commitment — under a single, non-expiring agreement.","A000000026":"The Micro Focus Academic License Agreement (ALA) is the ideal licensing vehicle for Colleges and Universities. With a short, simple contract and easy annual payment calculations, this agreement perfectly meets the evolving requirements of higher education institutions to license, implement, and maintain their software investments.","A000000025":"The Microsoft Tracking Sku Program provides the ability to select products via an established Microsoft agreement to process a zero dollar tracking sku order for ease of reporting, deployment, countdown of preordered licenses, and true-up ordering.","A000000027":"The Micro Focus Master License Agreement (MLA) is Designed for large organizations.  Offers a flexible and cost-effective way to implement our solutions across your enterprise. The MLA program rewards you with discounts and other benefits based on your volume purchasing commitment.","A000000029":"The Symantec Rewards Contract is a licensing program that offers mid-size and large companies easy access to all Symantec software solutions, and support and maintenance service options—with volume-purchase incentives, a predictable pricing methodology regardless of volume, and the ease and flexibility of decentralized purchasing.","There are currently no pending agreements":"There are currently no pending agreements","Expand all":"Expand all","A000000004-EMEA":"The Value Incentive Plan (VIP/VIPC) is a Corporate subscription licensing program that allows businesses of all sizes to purchase, deploy and manage Adobe products with flexible 1- to 3-year term lengths and loyalty options.","Active agreements":"Active agreements","Anniversary month":"Anniversary month","Please submit one order per missing month.":"Please submit one order per missing month.","Report usage for:":"Report usage for:","terminating the agreement. Please report a usage equivalent to 100 USD or contact a hosted licensing specialist DG-NA-HostedLicensingUS@insight.com or (+1) 800.324.1701.":"terminating the agreement. Please report a usage equivalent to 100 USD or contact a hosted licensing specialist DG-NA-HostedLicensingUS@insight.com or (+1) 800.324.1701.","Time remaining":"Time remaining","A000000031":"The Symantec Enterprise Volume Purchase Agreement (VPA) offers purchasing predictability through pre-agreed discounting fixed for the customer’s agreement with Symantec and large enterprise organizations seeking consistent and reliable pricing. The customer’s initial investment will establish the discount, to be received over a 2 or 3 year period.","A000000030":"The VMware Cloud Provider Program is comprised of VMware software-as-a-service offerings, ideal solution for all companies that offer hosted services to third parties, including infrastructure as a service (IaaS) providers, cloud service providers (CSPs), application service providers (ASPs), Internet service providers (ISPs) and platform as a service (PaaS) providers.","A000000033":"The Adobe Value Incentive Plan (VIP) is a subscription licensing program that allows businesses of all sizes to purchase, deploy and manage Adobe products with flexible 1 to 3 year term lengths and loyalty options.","A000000032":"The Microsoft Enterprise Agreement is an enterprise wide upfront commitment agreement, that deploying a common IT platform across organizations. Other Agreements in the Enterprise Agreement program can include Microsoft EA Subscription (EAS), Microsoft Server Cloud Enrollment (SCE).","A000000035":"Symantec Enterprise Subscription Agreement (ESA)  provides multiple layers of protection to help you accurately identify and address risks, while delivering strong data protection for endpoints, including mobile and mail/web infrastructure.","A000000036":"The Microsoft Products and Services Agreement on-premises software, cloud services, or both as needed—with no organization-wide commitment under a single, non-expiring agreement. Software Assurance is optional.","A000000013-EMEA":"The Microsoft Select/Select Plus program is a cost-effective, transactional licensing program based on a forecasting model that supports both centralized and decentralized purchasing of licenses on an as-needed basis.","A000000039":"Zimbra Business Service Provider (BSP) Program was designed to ensure a successful relationship with partners that host Zimbra products in a multitenant environment, including providers of business and hosted services, hosted email, internet services and managed services.","A000000038":"(VSP) (VCSP) - Is a program built specifically for hosting, cloud (CSPs) and managed service providers. The program includes various levels, each with its own requirements and benefits.","Export usage report":"Export usage report","A000000010-EMEA":"The Microsoft Enterprise Agreement is an enterprise wide upfront commitment agreement, that deploying a common IT platform across organizations. Other Agreements in the Enterprise Agreement program can include Microsoft EA Subscription (EAS), Microsoft Server Cloud Enrollment (SCE).","Levels":"Levels","Alert":"Alert","Ok":"Ok","View usage data on the Hosted Licensing Dashboard":"View usage data on the Hosted Licensing Dashboard"}}
