{"labels":{"A000000040":"Il programma MSP di Trend Micro consentirà di aumentare redditività e produttività, aumentando il valore della tua attività. Le licenze Trend Micro offrono funzionalità che danno importanza sia allo sviluppo aziendale che alla vendita di prodotti.","A000000011-EMEA":"Microsoft Enterprise Agreement è un contratto di impegno iniziale a livello aziendale che prevede la distribuzione di una piattaforma IT comune tra le organizzazioni. Altri contratti del programma Enterprise Agreement possono includere EA Subscription (EAS) di Microsoft e Server Cloud Enrollment (SCE) di Microsoft.","A000000042":"Contratto Microsoft Cloud (MCA) è un contratto di licenza transazionale per organizzazioni commerciali e governative che cercano di esternalizzare completamente la gestione dei loro servizi cloud tramite un Cloud Solution Provider (CSP). In combinazione con i servizi a valore aggiunto offerti da un integratore di sistemi, un partner di hosting o un partner rivenditore nato nel cloud, il programma CSP offre un modo semplice per concedere in licenza i servizi cloud.","A000000041":"Enterprise Term License Agreement (ETLA) consente alle grandi organizzazioni di acquisire la tecnologia Adobe a livello aziendale con un contratto personalizzato di tre anni che offre facili rinnovi annuali e condizioni di distribuzione flessibili.","A000000008-EMEA":"Enrollment for Education Solutions (EES) di Microsoft è un contratto multilicenza Microsoft basato sull'impegno per organizzazioni accademiche con almeno 1.000 utenti (noti come Education Qualified User) o studenti che desiderano ottenere in licenza uno o più prodotti della piattaforma didattica per l'intera organizzazione. Sono disponibili vantaggi per l'utilizzo da parte degli studenti ed è inclusa un'assicurazione sul software per alcuni prodotti locali.","A000000046":"Amazon Web Services è una piattaforma di cloud computing flessibile, conveniente e facile da utilizzare. AWS fornisce una suite di servizi per infrastrutture che è possibile utilizzare per distribuire le tue applicazioni.","Why am I reporting for previous months?":"Perché creare report per i mesi precedenti?","Print":"Stampa","A000000048":"Dropbox for Business è una soluzione cloud sicura di archiviazione, sincronizzazione e condivisione che funziona con tutte le app che il tuo team utilizza già per essere produttivo. Inizia subito a collaborare. Accedi ai file da qualsiasi luogo e con qualsiasi dispositivo.","Your usage reporting is past due. Usage reporting must be done in order, starting with the oldest month. Additional months will be available as you report on each period.":"La rendicontazione di utilizzo è scaduta. La rendicontazione di utilizzo deve essere eseguita in ordine, a partire dal mese meno recente. Saranno disponibili mesi aggiuntivi per ogni periodo di report.","A000000047":"Il cloud per comunicazioni 8x8 combina comunicazioni unificate, interoperabilità di collaborazione tra team, contact center e analisi in tempo reale in un'unica piattaforma aperta che si integra tra cloud, applicazioni e dispositivi, eliminando i silo di informazioni per fornire intelligence essenziale e in tempo reale.","A000000007-EMEA":"Il programma per i partner Citrix Service Provider (CSP) è progettato specificamente per i fornitori di servizi che forniscono e/o rivendono servizi software in hosting agli utenti finali. Fornisce ai fornitori di servizi risorse tecniche e aziendali complete di cui hanno bisogno per creare servizi desktop, applicazioni, dati e servizi di rete di alto valore.","Report usage":"Utilizzo di report","A000000012-EMEA":"Microsoft Products and Services Agreement offre software e/o servizi cloud locali secondo necessità, il tutto senza impegno a livello di organizzazione e ai sensi di un unico contratto senza scadenza. Il piano Software Assurance è opzionale.","Retrieve last months usage":"Recupera utilizzo degli ultimi mesi","This agreement needs attention":"Questo contratto richiede attenzione","There are currently no agreements":"Attualmente non sono presenti contratti","To ensure accurate usage reporting, usage data is collected from the vendor. This data may result in updated parts and quantities when retrieving the last usage report.":"Per garantire una rendicontazione di utilizzo accurata, vengono raccolti i dati di utilizzo dal fornitore. Questi dati possono causare l'aggiornamento di parti e quantità durante il recupero dell'ultimo report di utilizzo.","Insight Public Sector Contract:":"Contratto Insight Public Sector:","A000000051":"McAfee (MSP) è un programma di acquisto mensile con opzioni di acquisto adatte agli MSP, funzionalità di gestione multi-tenant, supporto più efficiente e soluzioni leader di mercato. Grazie a questo contratto di licenza, otterrai anche la McAfee Managed Services Specialization per aiutare la tua organizzazione a fornire servizi di sicurezza gestita di livello mondiale e redditizi.","Expired":"Scaduto","A000000052":"Il programma Certified Cloud and Service Provider (CCSP) di Red Hat consente a cloud, hosting, integratori di sistemi e fornitori di servizi gestiti di ospitare e rivendere le offerte certificate di Red Hat su richiesta tramite modelli multi-tenant, dedicati e gestiti. Inoltre, ottieni soluzioni di gestione dei sistemi e dei prezzi flessibili, come Red Hat Update Infrastructure (RHUI) e Red Hat Satellite per il consumo e la scalabilità on-demand.","A000000057":"Embedded Solution Agreement (ESA) di IBM fornisce prezzi, gestione dei contratti e risorse per supportare la tua soluzione. Il nostro programma ESA può supportarti sia da una prospettiva IBM che non IBM, concentrandosi sulla riduzione dei costi, migliorando le prestazioni e offrendoti soluzioni di valore superiore.","A000000009-EMEA":"Contratto Microsoft Cloud (MCA) è un contratto di licenza transazionale per organizzazioni commerciali e governative che cercano di esternalizzare completamente la gestione dei loro servizi cloud tramite un Cloud Solution Provider (CSP). In combinazione con i servizi a valore aggiunto offerti da un integratore di sistemi, un partner di hosting o un partner rivenditore nato nel cloud, il programma CSP offre un modo semplice per concedere in licenza i servizi cloud.","A000000059":"Service Provider License Agreement (SPLA) di Cisco fornisce un unico contratto per software e supporto, con un modo semplice per acquistare il software, che può quindi offrire come parte di una soluzione di servizio ai suoi clienti finali. Gli SP pagano solo per ciò che utilizzano (modello di utilità). Hanno la visibilità e il controllo necessari per distribuire tutte le licenze software previste nell'ambito del loro SPLA quando e dove lo desiderano.","A000000058":"Il programma Managed Print Services (MPS) di HP consente di gestire le stampanti e aiuta a mantenere la produttività nell'ambiente di lavoro senza problemi, riducendo i costi e permettendo di risparmiare tempo, in modo da poter fare ciò che si fa meglio ancora meglio.","Information about usage data":"Informazioni sui dati di utilizzo","and is available for reporting. To report actual usage now, click Cancel and search for products. To continue to report Zero Usage, click Ok.":"ed è disponibile per la rendicontazione. Per riportare l'utilizzo effettivo ora, fare clic su Annulla e cercare i prodotti. Per continuare a riportare un utilizzo zero, fare clic su OK.","A000000006-EMEA":"Il Value Incentive Plan (VIP/VIPG)  è un programma di licenze Government a subscription che permette alle aziende di acquistare, allocare e gestire prodotti Adobe con durata flessibile da uno a tre anni e con opzioni di fidelizzazione.","Master agreement number:":"Numero del contratto master:","No contracts are available. Please contact your sales rep for more information":"Nessun contratto disponibile. Per ulteriori informazioni, contatta il rappresentante alle vendite","A000000061":"Il programma Select/Select Plus di Microsoft è un programma di licenze transazionali conveniente basato su un modello di previsione che supporta l'acquisto centralizzato e decentralizzato di licenze in base alle necessità.","A000000005-EMEA":"Il Value Incentive Plan (VIP/VIPE)  è un programma di licenze Education a subscription che permette alle aziende di acquistare, allocare e gestire prodotti Adobe con durata flessibile da uno a tre anni e con opzioni di fidelizzazione. ","A000000064":"Il modello Managed Services Provider nell'ambito del programma VMware Cloud Provider consente ai partner di sfruttare le offerte di servizi per ampliare il loro portafoglio di tecnologie e integrare queste soluzioni con servizi gestiti unici. L'offerta di modelli di servizi gestiti e di abbonamento in licenza nell'ambito dello stesso programma offre ai partner maggiore scelta e flessibilità su come creare e offrire soluzioni cloud e accelera la crescita dei fornitori di servizi.","A000000063":"Managed Service License Agreement (MSLA) di Cisco offre un modo semplice per acquistare software che è possibile offrire come parte di una soluzione di servizio per gli utenti finali.  Ottieni visibilità sulle tue istanze concesse in licenza e distribuisci tutte le licenze software previste dall'MSLA necessarie per allineare i costi di licenza ai ricavi dei tuoi servizi.","View levels":"Visualizza livelli","A000000018-EMEA":"(VSP) (VCSP) - È un programma creato specificamente per l'hosting, il cloud (CSP) e i fornitori di servizi gestiti. Il programma comprende vari livelli, ognuno con i suoi requisiti e vantaggi.","A000000015-EMEA":"Il programma VMware Cloud Provider è composto da offerte software-as-a-service di VMware, la soluzione ideale per tutte le aziende che offrono servizi in hosting a terze parti, tra cui fornitori IaaS (Infrastructure-as-a-Service), fornitori di servizi cloud (Cloud Service Provider, CSP), fornitori di servizi di applicazioni (ASP), fornitori di servizi Internet (ISP) e fornitori PaaS (Platform-as-a-Service).","Report zero usage for this period":"Riporta utilizzo zero per questo periodo","View agreements":"Visualizza contratti","Enrollment country":"Paese di registrazione","There are currently no expired agreements":"Attualmente non sono presenti contratti scaduti","A000000002-EMEA":"Il programma Educational Cumulative License è una licenza perpetua per mezzo di un contratto di 2 anni. Disponibile cumulativamente, estendendo gli sconti ad affiliate e consociate. Distribuibile e gestibile attraverso il Licensing Website (LWS) di Adobe.","Software licensing agreements":"Contratti di licenza software","All reporting periods current":"Tutti i periodi di rendicontazione correnti","Enrollment number:":"Numero di registrazione:","There are currently no active agreements":"Attualmente non sono presenti contratti attivi","Effective date":"Data effettiva","A000000016-EMEA":"Il modello Managed Services Provider nell'ambito del programma VMware Cloud Provider consente ai partner di sfruttare le offerte di servizi per ampliare il loro portafoglio di tecnologie e integrare queste soluzioni con servizi gestiti unici. L'offerta di modelli di servizi gestiti e di abbonamento in licenza nell'ambito dello stesso programma offre ai partner maggiore scelta e flessibilità su come creare e offrire soluzioni cloud e accelera la crescita dei fornitori di servizi.","A000000002":"Il programma Educational Cumulative License è una licenza perpetua per mezzo di un contratto di 2 anni. Disponibile cumulativamente, estendendo gli sconti ad affiliate e consociate. Distribuibile e gestibile attraverso il Licensing Website (LWS) di Adobe.","A000000001":"Il programma Commercial Cumulative License è una licenza perpetua per mezzo di un contratto di 2 anni. Disponibile cumulativamente, estendendo gli sconti ad affiliate e consociate. Distribuibile e gestibile attraverso il Licensing Website (LWS) di Adobe.","Expiration date":"Data di scadenza","A000000003":"Il programma Government Cumulative License è una licenza perpetua per mezzo di un contratto di 2 anni. Disponibile cumulativamente, estendendo gli sconti ad affiliate e consociate. Distribuibile e gestibile attraverso il Licensing Website (LWS) di Adobe.","One or more agreements needs attention":"Uno o più contratti richiedono attenzione","A000000006":"Il programma per i partner Citrix Service Provider (CSP) è progettato specificamente per i fornitori di servizi che forniscono e/o rivendono servizi software in hosting agli utenti finali. Fornisce ai fornitori di servizi risorse tecniche e aziendali complete di cui hanno bisogno per creare servizi desktop, applicazioni, dati e servizi di rete di alto valore.","A000000008":"Corel Contractual License (CCL) è un programma di licenza annuale progettato per le organizzazioni di medie-grandi dimensioni.  Garantisce uno sconto continuativo sul volume per un anno.","Expired agreements":"Contratti scaduti","A000000007":"Il programma per i partner Citrix Enterprise License (ELP) offre ai clienti aziendali una maggiore flessibilità in termini di licenze, acquisto, installazione e manutenzione dei prodotti Citrix Enterprise e acquisto di servizi Citrix Enterprise.","A000000009":"Il contratto Get Genuine Windows Agreement (GGWA) ha due opzioni: GGWA per organizzazioni di piccole e medie dimensioni e GGWA per organizzazioni di grandi dimensioni. I clienti accademici possono acquistare licenze di Windows 10 Home tramite GGWA per organizzazioni accademiche. Il modo migliore e più conveniente per acquistare licenze complete per Windows è attraverso licenze preinstallate su un nuovo PC.","Select all":"Seleziona tutto","A000000020-EMEA":"Il programma Certified Cloud and Service Provider (CCSP) di Red Hat consente a cloud, hosting, integratori di sistemi e fornitori di servizi gestiti di ospitare e rivendere le offerte certificate di Red Hat su richiesta tramite modelli multi-tenant, dedicati e gestiti. Inoltre, ottieni soluzioni di gestione dei sistemi e dei prezzi flessibili, come Red Hat Update Infrastructure (RHUI) e Red Hat Satellite per il consumo e la scalabilità on-demand.","Not available":"Non disponibile","Pending agreements":"Contratti in sospeso","A000000001-EMEA":"Il programma Commercial Cumulative License è una licenza perpetua per mezzo di un contratto di 2 anni. Disponibile cumulativamente, estendendo gli sconti ad affiliate e consociate. Distribuibile e gestibile attraverso il Licensing Website (LWS) di Adobe.","months":"mesi","Collapse all":"Riduci a icona","View products for selected agreements":"Visualizza prodotti per i contratti selezionati","View products":"Visualizza prodotti","A000000011":"Il programma Passport Advantage II di IBM consente alle grandi organizzazioni di accedere alla tecnologia IBM. Questo programma basato sulla registrazione offre vari livelli di sconto, premi per gli acquisti cumulativi e facili rinnovi annuali.","A000000010":"Microsoft Enterprise Agreement è un contratto di impegno iniziale a livello aziendale che prevede la distribuzione di una piattaforma IT comune tra le organizzazioni. Altri contratti del programma Enterprise Agreement possono includere EA Subscription (EAS) di Microsoft e Server Cloud Enrollment (SCE) di Microsoft.","A000000013":"Microsoft Enterprise Agreement è un contratto di impegno iniziale a livello aziendale che prevede la distribuzione di una piattaforma IT comune tra le organizzazioni. Altri contratti del programma Enterprise Agreement possono includere EA Subscription (EAS) di Microsoft e Server Cloud Enrollment (SCE) di Microsoft.","A000000012":"Microsoft Enterprise Agreement è un contratto di impegno iniziale a livello aziendale che prevede la distribuzione di una piattaforma IT comune tra le organizzazioni. Altri contratti del programma Enterprise Agreement possono includere EA Subscription (EAS) di Microsoft e Server Cloud Enrollment (SCE) di Microsoft.","A000000015":"Microsoft Open Agreement è un modo semplice e diretto di ordinare per consentire alle piccole e medie imprese di acquistare software Microsoft. Altri contratti nel programma Open possono includere Open Value e Open Value Subscription.","A000000014":"Microsoft Enterprise Agreement è un contratto di impegno iniziale a livello aziendale che prevede la distribuzione di una piattaforma IT comune tra le organizzazioni. Altri contratti del programma Enterprise Agreement possono includere EA Subscription (EAS) di Microsoft e Server Cloud Enrollment (SCE) di Microsoft.","Usage data has been collected from":"I dati di utilizzo sono stati raccolti da","A000000003-EMEA":"Il programma Government Cumulative License è una licenza perpetua per mezzo di un contratto di 2 anni. Disponibile cumulativamente, estendendo gli sconti ad affiliate e consociate. Distribuibile e gestibile attraverso il Licensing Website (LWS) di Adobe.","A000000017":"Enrollment for Education Solutions (EES) di Microsoft è un contratto multilicenza Microsoft basato sull'impegno per organizzazioni accademiche con almeno 1.000 utenti (noti come Education Qualified User) o studenti che desiderano ottenere in licenza uno o più prodotti della piattaforma didattica per l'intera organizzazione. Sono disponibili vantaggi per l'utilizzo da parte degli studenti ed è inclusa un'assicurazione sul software per alcuni prodotti locali.","A000000016":"Microsoft Open Agreement è un modo semplice e diretto di ordinare per consentire alle piccole e medie imprese di acquistare software Microsoft. Altri contratti nel programma Open possono includere Open Value e Open Value Subscription.","A000000019":"Microsoft Open Agreement è un modo semplice e diretto di ordinare per consentire alle piccole e medie imprese di acquistare software Microsoft. Altri contratti nel programma Open possono includere Open Value e Open Value Subscription.","A000000018":"Enrollment for Education Solutions (EES) di Microsoft è un contratto multilicenza Microsoft basato sull'impegno per organizzazioni accademiche con almeno 1.000 utenti (noti come Education Qualified User) o studenti che desiderano ottenere in licenza uno o più prodotti della piattaforma didattica per l'intera organizzazione. Sono disponibili vantaggi per l'utilizzo da parte degli studenti ed è inclusa un'assicurazione sul software per alcuni prodotti locali.","All agreements":"Tutti i contratti","A000000014-EMEA":"Services Provider License Agreement (SPLA) di Microsoft consolida l'acquisto secondo necessità di software e servizi cloud locale, il tutto senza impegno a livello di organizzazione, ai sensi di un unico contratto senza scadenza.","A000000017-EMEA":"Il programma MSP di Trend Micro consentirà di aumentare redditività e produttività, aumentando il valore della tua attività. Le licenze Trend Micro offrono funzionalità che danno importanza sia allo sviluppo aziendale che alla vendita di prodotti.","Usage reporting":"Rendicontazione di utilizzo","Agreement information":"Informazioni sul contratto","This is the seventh consecutive monthly attempt to report zero usage for this agreement. This action may result in":"Questo è il settimo tentativo mensile consecutivo di riportare l'utilizzo zero per questo contratto. Questa azione può portare a","Contact a specialist for assistance":"Per assistenza, contatta uno specialista","A000000022-EMEA":"Amazon Web Services è una piattaforma di cloud computing flessibile, conveniente e facile da utilizzare. AWS fornisce una suite di servizi per infrastrutture che è possibile utilizzare per distribuire le tue applicazioni.","Your usage reporting is past due for the following months:":"La rendicontazione sull'utilizzo è scaduta per i seguenti mesi:","A000000019-EMEA":"Il programma Business Service Provider (BSP) di Zimbra è stato progettato per garantire un rapporto di successo con i partner che ospitano i prodotti di Zimbra in un ambiente multi-tenant, inclusi fornitori di servizi aziendali e in hosting, e-mail in hosting, servizi Internet e servizi gestiti.","A000000020":"Microsoft Open Agreement è un modo semplice e diretto di ordinare per consentire alle piccole e medie imprese di acquistare software Microsoft. Altri contratti nel programma Open possono includere Open Value e Open Value Subscription.","A000000022":"Il programma Select/Select Plus di Microsoft è un programma di licenze transazionali conveniente basato su un modello di previsione che supporta l'acquisto centralizzato e decentralizzato di licenze in base alle necessità.","A000000021":"Select/Select Plus di Microsoft utilizza un unico contratto per l'intera organizzazione che supporta l'acquisto centralizzato e decentralizzato di prodotti concessi in licenza in base alle necessità.","Contact your rep for assistance":"Per assistenza, contatta il rappresentante","A000000023":"Services Provider License Agreement (SPLA) di Microsoft consolida l'acquisto secondo necessità di software e servizi cloud locale, il tutto senza impegno a livello di organizzazione, ai sensi di un unico contratto senza scadenza.","A000000026":"Academic License Agreement (ALA) di Micro Focus è il veicolo di licenza ideale per college e università. Grazie a un contratto breve e semplice e a facili calcoli annuali dei pagamenti, questo accordo soddisfa perfettamente i requisiti in continua evoluzione degli istituti di istruzione superiore per ottenere in licenza, implementare e gestire i loro investimenti nel software.","A000000025":"Il programma Microsoft Tracking Sku consente di selezionare i prodotti tramite un contratto Microsoft stabilito per elaborare un ordine di SKU con tracciamento a zero dollari per facilitare la rendicontazione, la distribuzione, il conto alla rovescia delle licenze preordinate e l'ordinazione corretta.","A000000027":"Master License Agreement (MLA) di Micro Focus è progettato per grandi organizzazioni.  Offre un modo flessibile e conveniente per implementare le nostre soluzioni in tutta l'azienda. Il programma MLA ti premia con sconti e altri vantaggi in base al tuo impegno di acquisto per grandi volumi.","A000000029":"Rewards Contract di Symantec è un programma di licenza che offre alle aziende di medie e grandi dimensioni un facile accesso a tutte le soluzioni software di Symantec e alle opzioni di supporto e manutenzione, con incentivi per l'acquisto per grandi volumi, una metodologia di determinazione dei prezzi prevedibile indipendentemente dal volume e la facilità e la flessibilità di un acquisto decentralizzato.","There are currently no pending agreements":"Attualmente non ci sono contratti in sospeso","Expand all":"Espandi","A000000004-EMEA":"Il Value Incentive Plan (VIP/VIPC)  è un programma Corporate di licenze a subscription che permette alle aziende di acquistare, allocare e gestire prodotti Adobe con durata flessibile da uno a tre anni e con opzioni di fidelizzazione.","Active agreements":"Contratti attivi","Anniversary month":"Mese dell'anniversario","Please submit one order per missing month.":"Inviare un ordine per ogni mese mancante.","Report usage for:":"Utilizzo dei report per:","terminating the agreement. Please report a usage equivalent to 100 USD or contact a hosted licensing specialist DG-NA-HostedLicensingUS@insight.com or (+1) 800.324.1701.":"rescindere il contratto. Riportare un utilizzo equivalente a 100 USD o contattare uno specialista delle licenze hosted all'indirizzo DG-NA-HostedLicensingUS@insight.com o al numero (+1) 800-324-1701.","Time remaining":"Tempo rimanente","A000000031":"Volume Purchase Agreement (VPA) di Symantec Enterprise offre prevedibilità di acquisto attraverso sconti pre-concordati, fissati per il contratto tra il cliente e Symantec e grandi organizzazioni aziendali che cercano prezzi coerenti e affidabili. Lo sconto verrà stabilito dall'investimento iniziale del cliente e verrà ricevuto su un periodo di 2 o 3 anni.","A000000030":"Il programma VMware Cloud Provider è composto da offerte software-as-a-service di VMware, la soluzione ideale per tutte le aziende che offrono servizi in hosting a terze parti, tra cui fornitori IaaS (Infrastructure-as-a-Service), fornitori di servizi cloud (Cloud Service Provider, CSP), fornitori di servizi di applicazioni (ASP), fornitori di servizi Internet (ISP) e fornitori PaaS (Platform-as-a-Service).","A000000033":"Value Incentive Plan (VIP) di Adobe è un programma di licenze in abbonamento che consente alle aziende di tutte le dimensioni di acquistare, distribuire e gestire prodotti di Adobe con durata flessibile da 1 a 3 anni e opzioni di fidelizzazione.","A000000032":"Microsoft Enterprise Agreement è un contratto di impegno iniziale a livello aziendale che prevede la distribuzione di una piattaforma IT comune tra le organizzazioni. Altri contratti del programma Enterprise Agreement possono includere EA Subscription (EAS) di Microsoft e Server Cloud Enrollment (SCE) di Microsoft.","A000000035":"Enterprise Subscription Agreement (ESA) di Symantec fornisce più livelli di protezione per aiutare i clienti a identificare e affrontare con precisione i rischi, garantendo al contempo una protezione dei dati efficace per gli endpoint, tra cui l'infrastruttura mobile e di posta/Web.","A000000036":"Microsoft Products and Services Agreement offre software e/o servizi cloud locali secondo necessità, il tutto senza impegno a livello di organizzazione e ai sensi di un unico contratto senza scadenza. Il piano Software Assurance è opzionale.","A000000013-EMEA":"Il programma Select/Select Plus di Microsoft è un programma di licenze transazionali conveniente basato su un modello di previsione che supporta l'acquisto centralizzato e decentralizzato di licenze in base alle necessità.","A000000039":"Il programma Business Service Provider (BSP) di Zimbra è stato progettato per garantire un rapporto di successo con i partner che ospitano i prodotti di Zimbra in un ambiente multi-tenant, inclusi fornitori di servizi aziendali e in hosting, e-mail in hosting, servizi Internet e servizi gestiti.","A000000038":"(VSP) (VCSP) - È un programma creato specificamente per l'hosting, il cloud (CSP) e i fornitori di servizi gestiti. Il programma comprende vari livelli, ognuno con i suoi requisiti e vantaggi.","Export usage report":"Esporta report di utilizzo","A000000010-EMEA":"Microsoft Enterprise Agreement è un contratto di impegno iniziale a livello aziendale che prevede la distribuzione di una piattaforma IT comune tra le organizzazioni. Altri contratti del programma Enterprise Agreement possono includere EA Subscription (EAS) di Microsoft e Server Cloud Enrollment (SCE) di Microsoft.","Levels":"Livelli","Alert":"Alert","Ok":"OK","View usage data on the Hosted Licensing Dashboard":"Visualizza dati di utilizzo nel Dashboard di licenza hosted"}}
