{"labels":{"A000000040":"MSP-programmet från Trend Micro ger dig möjlighet att bli mer lönsam och produktiv, vilket ökar din verksamhets värde. Trend Micro-licensiering erbjuder funktioner som betonar både affärsutveckling och produktförsäljning.","A000000011-EMEA":"Microsoft Enterprise Agreement är ett företagsomfattande avtal med åtagande i förskott som distribuerar en gemensam IT-plattform över organisationer. Andra Avtal i Enterprise Agreement-programmet kan omfatta Microsoft EA Subscription (EAS) och Microsoft Server Cloud Enrollment (SCE).","A000000042":"Microsoft Cloud Agreement (MCA) är ett transaktionsbaserat licensavtal för kommersiella och myndighetsorganisationer som vill lägga ut hanteringen av sina molntjänster fullständigt via en molnlösningsleverantör (CSP). I kombination med de mervärdestjänster som erbjuds av en systemintegrerare, hostingpartner eller en molnbaserad återförsäljningspartner erbjuder CSP-programmet ett enkelt sätt att licensiera molntjänsterna.","A000000041":"Ett Enterprise Term License Agreement (ETLA) ger stora organisationer möjlighet att förvärva Adobe-teknik för hela företaget med ett treårigt anpassat avtal som erbjuder enkla årliga förnyelser och flexibla distributionsvillkor.","A000000008-EMEA":"Microsoft Enrollment for Education Solutions (EES) är ett åtagandebaserat Microsoft-volymlicensieringsavtal för utbildningsorganisationer med minst 1 000 användare (s.k. utbildningskvalificerade användare) eller studerande som vill licensiera en eller flera Education Platform-produkter över hela organisationen. Användningsförmåner för studerande finns tillgängliga och Software Assurance ingår för vissa lokalt använda produkter.","A000000046":"Amazon Web Services är en flexibel, prisvärd och lättanvänd plattform för databehandling i molnet. AWS tillhandahåller en serie infrastrukturtjänster som du kan använda för att distribuera dina tillämpningar.","Why am I reporting for previous months?":"Varför rapporterar jag för föregående månader?","Print":"Skriv ut","A000000048":"Dropbox for Business är en säker molnlagrings-, synkroniserings- och delningslösning som fungerar med alla appar som ditt team redan använder för att vara produktivt. Börja samarbeta direkt. Dra fördel av åtkomst till filer oavsett var du befinner dig och med valfria enhet.","Your usage reporting is past due. Usage reporting must be done in order, starting with the oldest month. Additional months will be available as you report on each period.":"Dina användningsrapporter är förfallna. Användningsrapporter ska göras i ordning, med början från den äldsta månaden. Ytterligare månader kommer att bli tillgängliga allteftersom du rapporterar om varje period.","A000000047":"Kommunikationsmolnet från 8x8 kombinerar förenad kommunikation, teamsamarbete, interoperabilitet, kontaktcenter och realtidsstatistik på en enda öppen plattform som integrerar över moln, appar och enheter, vilket eliminerar informationssilon för att exponera viktig information i realtid.","A000000007-EMEA":"Partnerprogrammet Citrix Service Provider (CSP) är utformat specifikt för tjänsteleverantörer som tillhandahåller och/eller återförsäljer värdbaserade programvarutjänster till slutanvändare. Den tillhandahåller omfattande tekniska och affärsrelaterade resurser som tjänsteleverantörer behöver för att bygga värdefulla dator-, tillämpnings-, data- och nätverkstjänster.","Report usage":"Rapportera användning","A000000012-EMEA":"Microsoft Products and Services Agreement omfattar lokalt körda programvaror, molntjänster eller båda efter behov – helt utan företagsomfattande åtagande – inom ramen för ett enda avtal utan utgångsdatum. Software Assurance är valfritt.","Retrieve last months usage":"Hämta förra månadens användning","This agreement needs attention":"Detta avtal behöver åtgärdas","There are currently no agreements":"Det finns för närvarande inga avtal","To ensure accurate usage reporting, usage data is collected from the vendor. This data may result in updated parts and quantities when retrieving the last usage report.":"I syfte att säkerställa korrekta användningsrapporter samlas användningsdata in från leverantören. Dessa data kan leda till uppdaterade artiklar och antal när den senaste användningsrapporten hämtas.","Insight Public Sector Contract:":"Insight Public Sector-avtal:","A000000051":"McAfee (MSP) är ett månatligt inköpsprogram med MSP-anpassade inköpsalternativ, funktioner för hantering av flera kunder, mer effektiv support samt marknadsledande lösningar. Med detta licensavtal får du också McAfee Managed Services Specialization för att hjälpa din organisation att leverera säkerhetstjänster i världsklass som hanteras lönsamt.","Expired":"Förfallen","A000000052":"Programmet Certified Cloud and Service Provider (CCSP) från Red Hat ger leverantörer av moln-, hosting-, systemintegrations- och hanterade tjänster möjlighet att driva och återförsälja certifierat Red Hat-utbud på begäran via flerkunds-, special- och hanterade modeller. Dra dessutom fördel av flexibla pris- och systemhanteringslösningar, t.ex. Red Hat Update Infrastructure (RHUI) och Red Hat Satellite, för förbrukning och skalbarhet på begäran.","A000000057":"IBM Embedded Solution Agreement (ESA) tillhandahåller priskonfiguration, avtalshantering och resurser för att stödja din lösning. Vårt ESA-program kan stödja dig från IBM såväl som från ett icke-IBM-perspektiv, med fokus på att minska kostnader, förbättra prestanda och leverera lösningar med högre värde.","A000000009-EMEA":"Microsoft Cloud Agreement (MCA) är ett transaktionsbaserat licensavtal för kommersiella och myndighetsorganisationer som vill lägga ut hanteringen av sina molntjänster fullständigt via en molnlösningsleverantör (CSP). I kombination med de mervärdestjänster som erbjuds av en systemintegrerare, hostingpartner eller en molnbaserad återförsäljningspartner erbjuder CSP-programmet ett enkelt sätt att licensiera molntjänsterna.","A000000059":"Cisco Service Provider License Agreement (SPLA) tillhandahåller ett enda avtal för programvara och support, med ett enkelt sätt att köpa programvara som kunder sedan kan erbjuda som en del av en servicelösning till sina slutkunder. Tjänsteleverantörerna betalar endast för det de använder (nyttomodell). De har den insyn och kontroll som krävs för att distribuera så många programvarulicenser som de behöver under SPLA-avtalet när de behöver dem","A000000058":"Programmet HP Managed Print Services (MPS) tillhandahåller hantering av dina skrivare och hjälper till att hålla din arbetsplats smidig, genom att minska kostnaderna och frigöra tid – så att du kan göra det du gör bäst ännu bättre.","Information about usage data":"Information om användningsdata","and is available for reporting. To report actual usage now, click Cancel and search for products. To continue to report Zero Usage, click Ok.":"och är tillgänglig för rapportering. Rapportera faktisk användning nu genom att klicka på Avbryt och söka efter produkter. Klicka på OK för att fortsätta att rapportera nollanvändning.","A000000006-EMEA":"Value Incentive Plan (VIP / VIPG) är ett licensieringsprogram för statliga prenumerationer som gör det möjligt för företag i alla storlekar att köpa, distribuera och hantera Adobeprodukter med flexibla 1- till 3-årslängd och lojalitetsalternativ.","Master agreement number:":"Huvudavtalsnummer:","No contracts are available. Please contact your sales rep for more information":"Det finns inga tillgängliga avtal. Kontakta din försäljningsrepresentant för att få mer information","A000000061":"Programmet Microsoft Select/Select Plus är ett prisvärt, transaktionsbaserat licensieringsprogram baserat på en prognosmodell som stödjer både centraliserade och decentraliserade inköp av licenser baserat på behov.","A000000005-EMEA":"Value Incentive Plan (VIP / VIPE) är ett licensieringsprogram för utbildningsabonnemang som gör det möjligt för företag i alla storlekar att köpa, distribuera och hantera Adobeprodukter med flexibla 1- till 3-årslängd och lojalitetsalternativ.","A000000064":"Modellen Managed Services Provider i VMware Cloud Provider Program ger partner möjlighet att utnyttja tjänsteerbjudanden för att bredda sina teknikportföljer och paketera dessa lösningar med unika hanterade tjänster. Genom att erbjuda både licensabonnemang och modeller för hanterade tjänster i samma program får partner större valfrihet och flexibilitet i hur de bygger och erbjuder molnlösningar och ökar tjänsteleverantörens tillväxt.","A000000063":"Cisco Managed Service License Agreement (MSLA) är ett enkelt sätt att köpa programvara som du sedan kan erbjuda dina slutanvändare som en del av en tjänstelösning.  Dra fördel av insyn i dina licensierade instanser och distribuera så många programvarulicenser under MSLA som du behöver för att anpassa licenskostnaderna till dina tjänsteintäkter.","View levels":"Visa nivåer","A000000018-EMEA":"(VSP) (VCSP) – är ett program som är byggt specifikt för leverantörer av hosting-, moln- (CSP) och hanterade tjänster. Programmet omfattar olika nivåer, var och en med egna krav och fördelar.","A000000015-EMEA":"VMware Cloud Provider-programmet består av VMware-utbudet med programvara som en tjänst. Det är en perfekt lösning för alla företag som erbjuder hostingtjänster för tjänsteleverantörer, inklusive leverantörer av infrastruktur som en tjänst (IaaS), molntjänster (CSP), tillämpningstjänster (ASP), internettjänster (ISP) och plattform som en tjänst (PaaS).","Report zero usage for this period":"Rapportera nollanvändning för denna period","View agreements":"Visa avtal","Enrollment country":"Registreringsland","There are currently no expired agreements":"Det finns för närvarande inga utgångna avtal","A000000002-EMEA":"Educational Cumulative License Program är oavbruten licensiering via ett 2-årigt avtal. Tillgängligt kumulativt och sprider rabatter till närstående företag och dotterbolag. Distribuera och hantera via Adobe Licensing-webbplatsen (LWS).","Software licensing agreements":"Programlicensavtal","All reporting periods current":"Alla rapportperioder aktuella","Enrollment number:":"Registreringsnummer:","There are currently no active agreements":"Det finns för närvarande inga aktiva avtal","Effective date":"Ikraftträdandedatum","A000000016-EMEA":"Modellen Managed Services Provider i VMware Cloud Provider Program ger partner möjlighet att utnyttja tjänsteerbjudanden för att bredda sina teknikportföljer och paketera dessa lösningar med unika hanterade tjänster. Genom att erbjuda både licensabonnemang och modeller för hanterade tjänster i samma program får partner större valfrihet och flexibilitet i hur de bygger och erbjuder molnlösningar och ökar tjänsteleverantörens tillväxt.","A000000002":"Educational Cumulative License Program är oavbruten licensiering via ett 2-årigt avtal. Tillgängligt kumulativt och sprider rabatter till närstående företag och dotterbolag. Distribuera och hantera via Adobe Licensing-webbplatsen (LWS).","A000000001":"Commercial Cumulative License Program är oavbruten licensiering via ett 2-årigt avtal. Tillgängligt kumulativt och sprider rabatter till närstående företag och dotterbolag. Distribuera och hantera via Adobe Licensing-webbplatsen (LWS).","Expiration date":"Utgångsdatum","A000000003":"Government Cumulative License Program är oavbruten licensiering via ett 2-årigt avtal. Tillgängligt kumulativt och sprider rabatter till närstående företag och dotterbolag. Distribuera och hantera via Adobe Licensing-webbplatsen (LWS).","One or more agreements needs attention":"Ett eller flera avtal behöver åtgärdas","A000000006":"Partnerprogrammet Citrix Service Provider (CSP) är utformat specifikt för tjänsteleverantörer som tillhandahåller och/eller återförsäljer värdbaserade programvarutjänster till slutanvändare. Den tillhandahåller omfattande tekniska och affärsrelaterade resurser som tjänsteleverantörer behöver för att bygga värdefulla dator-, tillämpnings-, data- och nätverkstjänster.","A000000008":"Corel Contractual License (CCL) är ett årligt licensprogram utformat för medelstora till stora organisationer.  Det garanterar en fortlöpande volymrabatt för ett år.","Expired agreements":"Utgångna avtal","A000000007":"Partnerprogrammet Citrix Enterprise License (ELP) ger företagskunder större flexibilitet avseende licensiering, inköp, installation och underhåll av Citrix företagsprodukter och vid inköp av Citrix företagstjänster.","A000000009":"Get Genuine Windows Agreement (GGWA) har två alternativ: GGWA för små och medelstora organisationer och GGWA för stora organisationer. Utbildningskunder kan köpa Windows 10 Home-licenser via GGWA för utbildningsorganisationer. Det bästa och mest prisvärda sättet att förvärva fullständiga Windows-licenser är via förinstallerade licenser i en ny dator.","Select all":"Markera alla","A000000020-EMEA":"Programmet Certified Cloud and Service Provider (CCSP) från Red Hat ger leverantörer av moln-, hosting-, systemintegrations- och hanterade tjänster möjlighet att driva och återförsälja certifierat Red Hat-utbud på begäran via flerkunds-, special- och hanterade modeller. Dra dessutom fördel av flexibla pris- och systemhanteringslösningar, t.ex. Red Hat Update Infrastructure (RHUI) och Red Hat Satellite, för förbrukning och skalbarhet på begäran.","Not available":"Ej tillgängligt","Pending agreements":"Väntande avtal","A000000001-EMEA":"Commercial Cumulative License Program är oavbruten licensiering via ett 2-årigt avtal. Tillgängligt kumulativt och sprider rabatter till närstående företag och dotterbolag. Distribuera och hantera via Adobe Licensing-webbplatsen (LWS).","months":"månader","Collapse all":"Dölj alla","View products for selected agreements":"Visa produkter för valda avtal","View products":"Visa produkter","A000000011":"IBM Passport Advantage II-programmet ger stora organisationer tillgång till IBM-teknik. Detta registreringsbaserade program erbjuder olika rabattnivåer, ackumulerande inköpsförmåner och enkla årliga förnyelser.","A000000010":"Microsoft Enterprise Agreement är ett företagsomfattande avtal med åtagande i förskott som distribuerar en gemensam IT-plattform över organisationer. Andra Avtal i Enterprise Agreement-programmet kan omfatta Microsoft EA Subscription (EAS) och Microsoft Server Cloud Enrollment (SCE).","A000000013":"Microsoft Enterprise Agreement är ett företagsomfattande avtal med åtagande i förskott som distribuerar en gemensam IT-plattform över organisationer. Andra Avtal i Enterprise Agreement-programmet kan omfatta Microsoft EA Subscription (EAS) och Microsoft Server Cloud Enrollment (SCE).","A000000012":"Microsoft Enterprise Agreement är ett företagsomfattande avtal med åtagande i förskott som distribuerar en gemensam IT-plattform över organisationer. Andra Avtal i Enterprise Agreement-programmet kan omfatta Microsoft EA Subscription (EAS) och Microsoft Server Cloud Enrollment (SCE).","A000000015":"Microsoft Open Agreement är en enkel, minimal beställningsmetod för små och medelstora organisationer som vill förvärva Microsoft-programvara. Andra Avtal i Open-programmet kan omfatta Open Value och Open Value Subscriptions.","A000000014":"Microsoft Enterprise Agreement är ett företagsomfattande avtal med åtagande i förskott som distribuerar en gemensam IT-plattform över organisationer. Andra Avtal i Enterprise Agreement-programmet kan omfatta Microsoft EA Subscription (EAS) och Microsoft Server Cloud Enrollment (SCE).","Usage data has been collected from":"Användningsdata har samlats in från","A000000003-EMEA":"Government Cumulative License Program är oavbruten licensiering via ett 2-årigt avtal. Tillgängligt kumulativt och sprider rabatter till närstående företag och dotterbolag. Distribuera och hantera via Adobe Licensing-webbplatsen (LWS).","A000000017":"Microsoft Enrollment for Education Solutions (EES) är ett åtagandebaserat Microsoft-volymlicensieringsavtal för utbildningsorganisationer med minst 1 000 användare (s.k. utbildningskvalificerade användare) eller studerande som vill licensiera en eller flera Education Platform-produkter över hela organisationen. Användningsförmåner för studerande finns tillgängliga och Software Assurance ingår för vissa lokalt använda produkter.","A000000016":"Microsoft Open Agreement är en enkel, minimal beställningsmetod för små och medelstora organisationer som vill förvärva Microsoft-programvara. Andra Avtal i Open-programmet kan omfatta Open Value och Open Value Subscriptions.","A000000019":"Microsoft Open Agreement är en enkel, minimal beställningsmetod för små och medelstora organisationer som vill förvärva Microsoft-programvara. Andra Avtal i Open-programmet kan omfatta Open Value och Open Value Subscriptions.","A000000018":"Microsoft Enrollment for Education Solutions (EES) är ett åtagandebaserat Microsoft-volymlicensieringsavtal för utbildningsorganisationer med minst 1 000 användare (s.k. utbildningskvalificerade användare) eller studerande som vill licensiera en eller flera Education Platform-produkter över hela organisationen. Användningsförmåner för studerande finns tillgängliga och Software Assurance ingår för vissa lokalt använda produkter.","All agreements":"Alla avtal","A000000014-EMEA":"Microsoft Services Provider License Agreement (SPLA) konsoliderar inköp av lokal programvara och molntjänster baserat på behov – helt utan företagsomfattande åtagande – inom ramen för ett enda avtal utan utgångsdatum.","A000000017-EMEA":"MSP-programmet från Trend Micro ger dig möjlighet att bli mer lönsam och produktiv, vilket ökar din verksamhets värde. Trend Micro-licensiering erbjuder funktioner som betonar både affärsutveckling och produktförsäljning.","Usage reporting":"Användningsrapporter","Agreement information":"Avtalsuppgifter","This is the seventh consecutive monthly attempt to report zero usage for this agreement. This action may result in":"Detta är det sjunde månatliga försöket i följd att rapportera nollanvändning för detta avtal. Denna åtgärd kan leda till","Contact a specialist for assistance":"Kontakta en specialist för att få hjälp","A000000022-EMEA":"Amazon Web Services är en flexibel, prisvärd och lättanvänd plattform för databehandling i molnet. AWS tillhandahåller en serie infrastrukturtjänster som du kan använda för att distribuera dina tillämpningar.","Your usage reporting is past due for the following months:":"Dina användningsrapporter är förfallna för följande månader:","A000000019-EMEA":"Programmet Business Service Provider (BSP) från Zimbra utformades för att säkerställa en framgångsrik relation med partner som driver Zimbra-produkter i en miljö med flera kunder, inklusive leverantörer av affärs- och hostingtjänster, värdbaserad e-post, internettjänster och hanterade tjänster.","A000000020":"Microsoft Open Agreement är en enkel, minimal beställningsmetod för små och medelstora organisationer som vill förvärva Microsoft-programvara. Andra Avtal i Open-programmet kan omfatta Open Value och Open Value Subscriptions.","A000000022":"Programmet Microsoft Select/Select Plus är ett prisvärt, transaktionsbaserat licensieringsprogram baserat på en prognosmodell som stödjer både centraliserade och decentraliserade inköp av licenser baserat på behov.","A000000021":"Microsoft Select/Select Plus använder ett enda, företagsomfattande avtal som stödjer både centraliserade och decentraliserade inköp av licensierade produkter baserat på behov.","Contact your rep for assistance":"Kontakta din representant för att få hjälp","A000000023":"Microsoft Services Provider License Agreement (SPLA) konsoliderar inköp av lokal programvara och molntjänster baserat på behov – helt utan företagsomfattande åtagande – inom ramen för ett enda avtal utan utgångsdatum.","A000000026":"Micro Focus Academic License Agreement (ALA) är det perfekta licensinstrumentet för högskolor och universitet. Med ett kort, enkelt avtal och enkla årliga betalningsberäkningar uppfyller detta avtal de högre utbildningsinstitutionernas föränderliga krav på att licensiera, implementera och upprätthålla sina programvaruinvesteringar.","A000000025":"Microsoft Tracking Sku-programmet tillhandahåller möjligheten att välja produkter via ett fastställt Microsoft-avtal för att behandla spårning av en sku-beställning utan dollarbelopp för enkel rapportering, distribution, nedräkning av förbeställda licenser och verklig beställning.","A000000027":"Micro Focus Master License Agreement (MLA) är utformat för stora organisationer.  Erbjuder ett flexibelt och prisvärt sätt att implementera våra lösningar över ditt företag. MLA-programmet belönar dig med rabatter och andra förmåner baserat på ditt volyminköpsåtagande.","A000000029":"Symantec Rewards Contract är ett licensieringsprogram som erbjuder medelstora och stora företag enkel åtkomst till alla programvarulösningar och alternativ för support- och underhållstjänster från Symantec – med stimulans för volyminköp, en förutsägbar prissättningsmetod oavsett volym samt enkla och flexibla decentraliserade inköp.","There are currently no pending agreements":"Det finns för närvarande inga väntande avtal","Expand all":"Expandera alla","A000000004-EMEA":"Value Incentive Plan (VIP / VIPC) är ett licensieringsprogram för företagsabonnemang som gör det möjligt för företag i alla storlekar att köpa, distribuera och hantera Adobeprodukter med flexibla 1- till 3-årslängd och lojalitetsalternativ.","Active agreements":"Aktiva avtal","Anniversary month":"Årsdagsmånad","Please submit one order per missing month.":"Skicka in en beställning per saknad månad.","Report usage for:":"Rapportera användning för:","terminating the agreement. Please report a usage equivalent to 100 USD or contact a hosted licensing specialist DG-NA-HostedLicensingUS@insight.com or (+1) 800.324.1701.":"säger upp avtalet. Rapportera användning som motsvarar 100 USD eller kontakta en Hosted Licensing-specialist på DG-NA-HostedLicensingUS@insight.com eller (+1) 800.324.1701.","Time remaining":"Återstående tid","A000000031":"Enterprise Volume Purchase Agreement (VPA) från Symantec erbjuder förutsägbarhet vid inköp via i förväg fastställda rabatter för kundens avtal med Symantec och stora företag som vill ha konsekventa och tillförlitliga priser. Kundens inledande investering kommer att fastställa den rabatt som ska erhållas under en period på två eller tre år.","A000000030":"VMware Cloud Provider-programmet består av VMware-utbudet med programvara som en tjänst. Det är en perfekt lösning för alla företag som erbjuder hostingtjänster för tjänsteleverantörer, inklusive leverantörer av infrastruktur som en tjänst (IaaS), molntjänster (CSP), tillämpningstjänster (ASP), internettjänster (ISP) och plattform som en tjänst (PaaS).","A000000033":"Adobe Value Incentive Plan (VIP) är ett abonnemangsbaserat licensieringsprogram som ger företag i alla storlekar möjlighet att köpa, distribuera och hantera Adobe-produkter med flexibla löptider på 1–3 år och lojalitetsalternativ.","A000000032":"Microsoft Enterprise Agreement är ett företagsomfattande avtal med åtagande i förskott som distribuerar en gemensam IT-plattform över organisationer. Andra Avtal i Enterprise Agreement-programmet kan omfatta Microsoft EA Subscription (EAS) och Microsoft Server Cloud Enrollment (SCE).","A000000035":"Symantec Enterprise Subscription Agreement (ESA) erbjuder flera skyddsskikt för att hjälpa dig att identifiera och åtgärda risker, samtidigt som du får ett starkt dataskydd för endpoints, inklusive mobil- och e-post-/webbinfrastruktur.","A000000036":"Microsoft Products and Services Agreement omfattar lokalt körda programvaror, molntjänster eller båda efter behov – helt utan företagsomfattande åtagande – inom ramen för ett enda avtal utan utgångsdatum. Software Assurance är valfritt.","A000000013-EMEA":"Programmet Microsoft Select/Select Plus är ett prisvärt, transaktionsbaserat licensieringsprogram baserat på en prognosmodell som stödjer både centraliserade och decentraliserade inköp av licenser baserat på behov.","A000000039":"Programmet Business Service Provider (BSP) från Zimbra utformades för att säkerställa en framgångsrik relation med partner som driver Zimbra-produkter i en miljö med flera kunder, inklusive leverantörer av affärs- och hostingtjänster, värdbaserad e-post, internettjänster och hanterade tjänster.","A000000038":"(VSP) (VCSP) – är ett program som är byggt specifikt för leverantörer av hosting-, moln- (CSP) och hanterade tjänster. Programmet omfattar olika nivåer, var och en med egna krav och fördelar.","Export usage report":"Exportera användningsrapport","A000000010-EMEA":"Microsoft Enterprise Agreement är ett företagsomfattande avtal med åtagande i förskott som distribuerar en gemensam IT-plattform över organisationer. Andra Avtal i Enterprise Agreement-programmet kan omfatta Microsoft EA Subscription (EAS) och Microsoft Server Cloud Enrollment (SCE).","Levels":"Nivåer","Alert":"Avisering","Ok":"OK","View usage data on the Hosted Licensing Dashboard":"Visa användningsdata på Hosted Licensing Dashboard"}}
