{"labels":{"Delete":"Borrar","or other agreed terms between you and Insight ":"u otros términos acordados entre usted e Insight","year":"Año","Attn:":"A la atención de:"," to continue.":"continuar.","Choose a carrier":"Elegir un transportista","Split into individual lines":"Dividir en líneas individuales","Item Material ID":"ID de material de artículo","Message from Insight at the request of":"Mensaje de Insight a petición de","Additional street address information":"Información adicional sobre la dirección postal","July":"Julio","Shipping estimate":"Cálculo costes envío","Reporting fields:":"Campos de informes:","Subtotal":"Subtotal","Enrollment Information":"Información de inscripción","optional":"opcional","at":"en","Articolo 10.(10.1, 102,10.3,10.4, 10,5) \"Risoluzione e cessazione degli effetti del Contratto\";":"Articolo 10.(10.1, 102,10.3,10.4, 10,5) \"Risoluzione e cessazione degli effetti del Contratto\";","Bill my carrier":"Facturar a mi transportista","Order and item information":"Información de pedido y artículo","Stock:":"Existencias:","Total:":"Total:","Order information":"Información del pedido","June":"Junio","Payment type: Terms":"Tipo de pago: Términos","There is an issue with the entered address.  Please use the suggested address or modify the address as necessary.":"Hay un problema con la dirección introducida.  Utilice la dirección sugerida o modifique la dirección según sea necesario.","License type:":"Cantidad de licencias:","Usage Reporting":"Informe de uso","Any questions regarding this fee should be directed to":"Cualquier pregunta relacionada con esta tarifa debe dirigirse a"," left in stock":" Disponible en stock","October":"Octubre","Your comments":"Sus comentarios","search":"Búsqueda","Search for suggested address":"Buscar dirección sugerida","Add to cart":"Añadir al carrito","No suggestions Available.":"No hay sugerencias disponibles.","Articolo 11 \"Informazioni riservate e tutela dei dati personali\";":"Articolo 11 \"Informazioni riservate e tutela dei dati personali\";","Edit line level information":"Editar información de nivel de línea","Item information":"Información del artículo","Contact email 4":"Correo electrónico de contacto 4","Contact phone":"Teléfono de contacto","Fields denoted with * are required.":"Los campos marcados con * son obligatorios.","Payment type:":"Modo de pago:","Year":"Año","Cart Transfer Page":"Página de transferencia de carro","Contact email 3":"Correo electrónico de contacto 3","Submit":"Aceptar","Contact email 2":"Correo electrónico de contacto 2","Address validation":"Validación de la dirección","P.O. number (optional)":"Nº de pedido (opcional)","Articolo 6. “Trasporto e Consegna”;":"Articolo 6. “Trasporto e Consegna”;","Your current cart contains parts from multiple hosted enrollments. Please limit your report to one enrollment.":"Su carro actual contiene piezas de múltiples altas alojadas. Limite su informe a un alta.","Add":"Añadir","lines items":"elementos de línea","Email":"Correo electrónico","* If partial shipments are NOT acceptable, please indicate":"* Si los envíos parciales NO son aceptables, indique","Save order template":"Guardar plantilla de pedido","Apply":"Aplicar","Client owned/client supplied inventory pricing will be updated by your Insight account representative during order processing.":"Su representante de cuenta de Insight actualizará el precio del inventario suministrado por el cliente/propiedad del cliente durante el procesamiento del pedido.","Sender's name is required.":"El nombre del remitente es obligatorio.","Select a favorite":"Seleccionar un favorito","Protect your purchase":"Proteja su compra","Expiration date":"Fecha de vencimiento","Select a favorite shipping address":"Seleccionar una dirección de envío favorita","left in stock":"Disponible en stock"," Line level information ":"Información de nivel de línea","Close details":"Cerrar detalles","UNSPSC ver":"Versión de UNSPSC","Line level information":"Información de nivel de línea","Add items to your cart quickly. Separate part numbers by comma.":"Añadir artículos a su carro rápidamente. Separe los números de pieza con una coma.","Warranty":"Garantía","Zip / Postal code":"Código postal","Notification email":"Correo electrónico de notificación","OPEN MARKET":"MERCADO ABIERTO","Favorite addresses:":"Direcciones favoritas:","article":"Articolo 3  “Contratto vincolante”;\nArticolo 4. “Prodotti e Servizi”;\nArticolo 5  “Prezzi e pagamento”; \nArticolo 6. “Trasporto e Consegna”;\nArticolo 7. “Restituzioni”;\nArticolo 8. “Garanzia”; \nArticolo 9. “Limitazione di Responsabilità”;\nArticolo 10.(10.1, 102,10.3,10.4, 10,5) \"Risoluzione e cessazione degli effetti del Contratto\";\nArticolo 11 \"Informazioni riservate e tutela dei dati personali\";\nArticolo 12. \"Restrizioni sulla Esportazione\";\nArticolo 14.1. \"Informazioni generali – Intero Accordo”.","By clicking this box, you hereby agree with the terms and conditions for all products in your basket.":"ByAl hacer clic en esta casilla, usted acepta los términos y condiciones para todos los productos de su carro.","Carriers":"Transportistas","Shipping address":"Dirección de envío","To create a shipping favorite proceed to checkout and add a favorite shipping address in the stored address section.":"Para crear una dirección de envío favorita, vaya a la zona de pago y añada una dirección de envío favorita en la sección de direcciones almacenadas.","Articolo 12. \"Restrizioni sulla Esportazione\";":"Articolo 12. \"Restrizioni sulla Esportazione\";","Place Requisition":"Realizar solicitud","*Shipping rates are calculated based on your default information. Other shipping rate options can be viewed and selected on the next page.":"* Las tarifas de envío se calculan en función de su información predeterminada. Se pueden ver y seleccionar otras opciones de tarifas de envío en la página siguiente.","month":"Mes","State":"Estado","License #":"N.º de licencia","Set as my default":"Establecer como predeterminado","Select a state":"Seleccionar un estado","The favorite name entered already exists.":"El nombre favorito introducido ya existe.","toContinue":"continuar.","Place Order":"Realizar pedido","Expiration Date":"Fecha de vencimiento","Limited stock":"Stock limitado","Card number is required":"El número de tarjeta es obligatorio","Review requisition":"Revisar la solicitud","Your usage reporting is past due for the following months:":"Debería haber entregado ya su informe de uso para los siguientes meses:","We value your partnership and look forward to continually growing our business with you.":"Valoramos nuestra asociación y esperamos poder seguir creciendo continuamente nuestros negocios con usted.","Ship complete.":"Envío completo.","A shipping carrier is required.":"El transportista es obligatorio.","Your shopping cart is empty.":"Su carro está vacío.","agreementCheck":"Al hacer clic en esta casilla, usted acepta los términos y condiciones para todos los productos de su carro.","Select state":"Seleccionar un estado","Card:":"Tarjeta:","Contact name":"Nombre de contacto","Order Total:":"Total pedido","Bill my carrier account":"Facturar a mi cuenta de transportista","Customers who purchased items in your cart also purchased":"Los clientes que compraron artículos en su carro también compraron","Select a specific payment method from the list below":"Seleccione un método de pago específico de la siguiente lista","November":"Noviembre","Sorry, we are unable to proceed with this order, as all payment options have been disabled for your account. Please contact your administrator or account rep to resolve this issue.":"No se puede seguir procesando este pedido, ya que todas las opciones de pago se han deshabilitado para la cuenta. Póngase en contacto con su administrador o representante comercial para solucionar este problema.","Please submit one order per missing month.":"Envíe un pedido por mes faltante.","Select a shipping carrier":"Seleccionar un transportista","To place your order, submit your cart to your host application":"Para realizar su pedido, envíe su carro a su aplicación de host","Proceed to Checkout":"Pasar por la caja","ARMA website":"Sitio web de ARMA","Line level information (optional)":"Información de nivel de línea (opcional)","Already in cart":"Ya en el carro","Modifying deploy date will adjust pricing based on the months remaining.":"La modificación de la fecha de implementación ajustará el precio en función de los meses restantes.","Add favorite name":"Añadir nombre favorito","Previous":"Anterior","Card Number":"Número de tarjeta","Fax:":"Fax:","articles":"En base a los artículos 1341 y 1342 del Codigo Civil Italiano, el Cliente declara que ha leído atentamente y aprueba específicamente los pactos contenidos en los siguientes artículos del","More prices available":"Más precios disponibles","Tax estimate":"Impuestos estimados","Entered":"Introducido","There has been an issue calculating shipping costs for this order. Either the freight cost is too large to calculate automatically or the address provided has returned an error. You may complete the order process, but once the order is placed you will be contacted with a quote for shipping costs before we can process the shipping. All totals are therefore showing as 'Estimated', as this price does not include shipping costs.":"Se ha producido una incidencia al calcular los costes de envío. El coste de transporte es demasiado grande para calcularse automáticamente o la dirección proporcionada ha devuelto un error. Por lo tanto, todos los totales se muestran como “Estimado”, ya que este precio no incluye los costes de envío.","select":"Seleccione","Address":"Dirección","Mfr Part #":"Ref. Fabr","Please contact your account representative to ship to the selected address.":"Póngase en contacto con su representante de cuenta para realizar el envío a la dirección seleccionada."," Example: recipient1@mywebsite.com, recipient2@mywebsite.com":" Ejemplo: recipient1@mywebsite.com, recipient2@mywebsite.com","Street address line 2":"Dirección línea 2 (Opcional):","Remove":"Eliminar","Street address line 1":"Dirección línea 1 (Calle, Nombre del edificio/Número):","Email addresses must total less than 256 characters":"Las direcciones de correo electrónico deben tener menos de 256 caracteres","number":"número","December":"Diciembre","PST / QST est.":"Cálculo PST/QST","Ship complete":"Envío completo","Location ID/Store number:":"ID de ubicación/número de tienda:","Shipments out of Canada require a special ordering process. Please contact your account executive for assistance.":"Los envíos desde Canadá requieren un proceso de pedido especial. Póngase en contacto con su ejecutivo de cuentas para obtener ayuda.","Buying is not enabled. Please contact your account representative.":"La compra no está habilitada. Póngase en contacto con su representante de cuenta.","Invoice notes":"Notas de factura","Save favorite name":"Guardar nombre favorito","Additional information":"Información adicional","Learn more about":"Más información sobre","Add warranty":"Añadir garantía","Mfr #:":"Ref. Fabr","This product comes with":"Este producto viene con","File upload":"Carga de archivo","Please fill in the form below and ensure your information is correct. If you want to remove or change the quantities of an item, click the ":"Rellene el siguiente formulario y asegúrese de que su información es correcta. Si desea eliminar o cambiar las cantidades de un artículo, haga clic en el botón ","Current default":"Valor predeterminado actual","Choose from the following shipping methods (Lowest prices available, carriers may vary)":"Elija entre los siguientes métodos de envío (los precios más bajos disponibles para los transportistas pueden variar)","Insight respects your privacy.":"Insight respeta su privacidad.","Shipping/Billing":"Envío/Facturación","May":"Mayo","Cancel":"Cancelar","Privacy Policy":"Política de privacidad","Add Shipping":"Añadir envío","Customer support":"Atención al cliente","The chosen carrier account number does not match the shipping option selected. Please select either a different shipping option or carrier account number.":"El número de cuenta de transportista elegido no coincide con la opción de envío seleccionada. Seleccione una opción de envío diferente o un número de cuenta de transportista diferente.","Procurement card":"Tarjeta de adquisición","My software license agreement":"Mi acuerdo de licencia de software","Authorization":"Autorización","Under articles 1341 and 1342 of Italian civil code, you hereby declare to have read carefully, and to hereby agree to and accept specifically the following articles of the ":"En base a los artículos 1341 y 1342 del Codigo Civil Italiano, el Cliente declara que ha leído atentamente y aprueba específicamente los pactos contenidos en los siguientes artículos del ","An issue exists with the shipping/billing address. Please contact your account representative for more information.":"Hay un problema con la dirección de envío/facturación. Para obtener más información, póngase en contacto con su ejecutivo de cuenta.","User is not authorized to purchase cloud products.":"El usuario no está autorizado a comprar productos en la nube.","Electronic waste recycling":"Reciclaje de residuos electrónicos","PO / PO release:":"Orden de compra/emisión de orden de compra","Only ":"Solo ","COI":"COI","Additional order notes":"Notas de pedido adicionales","License information":"Información de licencia","Same as shipping address":"Igual que la dirección de envío","Accessories not available for this product.":"Accesorios no disponibles para este producto.","Recipient's email address is required.":"La dirección de correo electrónico del destinatario es obligatoria.","Add a card description":"Añadir una descripción de tarjeta","Please select a shipping carrier from the list below:":"Seleccione un transportista de la lista siguiente:","Check here to apply any applicable tax exemption certificate on file with Insight's Tax Department for my account":"Marque aquí para aplicar cualquier certificado de exención de impuestos aplicable archivado con el Departamento Fiscal de Insight para mi cuenta","Add additional notification email":"Añadir correo electrónico de notificación adicional","Report zero usage for this period":"Reportar uso cero para este período","Files can be up to 5MB in size and one of the following types:":"Los archivos pueden tener un tamaño de hasta 5MB y uno de los siguientes tipos:","Your usage reporting is due for the following months:":"Tiene que entregar su informe de uso para los siguientes meses:","Stored addresses":"Direcciones almacenadas","To create a shipping favorite, proceed to checkout and add a favorite shipping address in the stored address section (if permission allows).":"Para crear una dirección de envío favorita, vaya a la zona de pago y añada una dirección de envío favorita en la sección de direcciones almacenadas (si los permisos lo permiten).","You may not continue with this process because you Require Approval but are not set up with an Approval Group. Please contact your Account Admin or Account Executive for Assistance.":"No puede usted continuar con este proceso porque requiere aprobación, pero no está configurado con un grupo de aprobación. Póngase en contacto con el administrador de su cuenta o el ejecutivo de cuentas para obtener asistencia.","Reference number":"Número de referencia","*Shipping charges may apply and are not included in total.":"*Se pueden aplicar gastos de envío que no están incluidos en el total.","Confirm via email when items have shipped":"Confirmar por correo electrónico cuándo se han enviado los artículos","P.O. number:":"Número de orden de compra:","Reminder:This card will be used for recurring subscription charges. You can specify different payment information at a later date by contacting us.":"Recordatorio: Esta tarjeta se utilizará para cargos de suscripción recurrentes. Puede especificar información de pago diferente en una fecha posterior poniéndose en contacto con nosotros.","PCN #":"N.º DE PCN","Manufacturer warranties":"Protección del fabricante","Use Device Enrollment Program":"Usar el programa de inscripción de dispositivos","Recipient's email":"Correo electrónico del destinatario","Export as a file":"Exportar como un archivo","No carrier preference":"Sin preferencia de transportista","Business and return policies":"Políticas de empresa y de devolución","Please enter valid card number":"Ingrese un número de tarjeta válido","Payment type":"Modo de pago","New":"Nuevo","Unknown Email Address":"Correo electrónico desconocido","Product details":"Detalles del producto","PST / QST estimate":"Cálculo PST/QST","Estimated Shipping":"Envío estimado","Your email":"Su correo electrónico","Set as private ship to":"Establecer como envío privado a","Deal reg ID":"ID de registro de acuerdos","Copyright":"Derechos de autor","Address created":"Dirección creada","Articolo 9. “Limitazione di Responsabilità”;":"Articolo 9. “Limitazione di Responsabilità”;","Name on card:":"Nombre en la tarjeta:","Would you like to estimate your shipping price? Please enter your ZIP/Postal code below.":"¿Quiere calcular el precio de envío? Introduzca su código postal a continuación."," button.":" botón.","International freight fees will be adjusted by your account executive.":"Su ejecutivo de cuenta ajustará las tarifas de transporte internacional.","Contact us":"Póngase en contacto con nosotros","Other options":"Otras opciones","No Default":"Sin valor predeterminado","All contract prices for":"Todos los precios de contrato para","Shipping & billing":"Envío y facturación","Additional Notes for this order":"Notas adicionales para este pedido","Insight Part #":"N.º de pieza de Insight","Terms and Conditions":"Términos y condiciones","Receipt":"Recibo","Save address":"Guardar dirección","Shipping Billing and Payment options":"Opciones de pago y facturación de envío","Terms":"Términos","City":"Irlanda","International Freight fees will apply to this order. Totals are therefore showing as 'Estimated' and may be adjusted upon order receipt.":"Se aplicarán tarifas de flete internacional a este pedido. Por lo tanto, los totales se muestran como 'Estimados' y pueden ajustarse al recibir el pedido.","Split into individual bundles":"Dividir en paquetes individuales","April":"Abril","Show images":"Mostrar imágenes","Favorite name":"Nombre de favorito","Payment":"Pago","For more information about the Alberta electronics recycling program, please visit the":"Para obtener más información sobre el programa de reciclaje electrónico de Alberta, visite","Select a carrier option":"Seleccionar una opción de transportista","Line level information (required)":"Información de nivel de línea (obligatoria)","Save":"Guardar","Since you are using a shared account, you need to enter your personal information so we know who placed the order.":"Dado que está utilizando una cuenta compartida, debe introducir su información personal para que sepamos quién realizó el pedido.","All Reporting Periods Current.":"Todos los periodos de informe están al día.","File":"Archivo","Unit price":"Precio unitario","Reserved":"Reservado","Other option:":"Otra opción","Reporting fields":"Campos de informes","Select a favorite billing address":"Seleccionar una dirección de envío favorita","On September 24, 2003, California passed legislation establishing a funding system for the collection and recycling of certain electronic wastes. According to the Electronic Waste Recycling Act of 2003, retailers and direct sellers must impose a fee at the time of purchase on certain electronic items. Insight will begin assessing this fee on all orders shipping to California starting on January 1, 2005. For the full text of the law, visit":"El 24 de septiembre de 2003, California aprobó una legislación que establecía un sistema de financiación para la recolección y el reciclaje de ciertos residuos electrónicos. Según la Ley de reciclaje de residuos electrónicos de 2003, los minoristas y vendedores directos deben imponer una tasa en el momento de la compra de ciertos artículos electrónicos. Insight comenzará a evaluar esta tasa en todos los pedidos enviados a California a partir del 1 de enero de 2005. Para ver el texto completo de la ley, visite","Unknown Person":"Persona desconocida","Last search results":"Últimos resultados de búsqueda","The price displayed has been prorated based on the remaining agreement period.":"El precio mostrado se ha prorrateado en función del periodo de acuerdo restante.","Clear":"Borrar","Address:":"Dirección:","Accessories":"Accesorios","Please select a Requestor Group":"Seleccione un grupo de solicitantes","Hide images":"Ocultar imágenes","Add protection":"Añadir garantía","Suggested address:":"Dirección sugerida:","Select a state/province":"Seleccione una Provincia","Entered address:":"Dirección introducida:","Phone":"Teléfono","CSI":"CSI","Shipping cost estimates are based on the carrier and your ZIP/postal code":"Los cálculos de costes de envío se basan en el transportista y su código postal","Stored cards are not available to \"Login As\" users":"Las tarjetas almacenadas no están disponibles para los usuarios “Iniciar sesión como”","Expand all":"Desplegar todo","EWR":"RAEE","P.O. release number:":"Número de liberación de orden de compra:","State / Province":"Provincia","Place requisition":"Realizar solicitud","Sender's email address is required.":"La dirección de correo electrónico del remitente es obligatoria.","Welcome to Insight":"Bienvenido a Insight","Item will ship when available":"El artículo se enviará cuando esté disponible","Shipping estimator":"Calculadora costes envío","P.O. release number (optional)":"Versión del pedido (opcional)","State/Province":"Provincia","TAA Compliant: Yes":"Conforme con la TAA (ley de comercio de los EE. UU.): Sí","Order & item information":"Información sobre el artículo y pedido","insight.com account":"cuenta de insight.com","Payment methods not found":"Métodos de pago no encontrados","* The card has expired. Please edit or delete the information.":"* La tarjeta ha caducado. Edite o elimine la información.","Quick checkout":"Proceso de pago rápido","Add accessories":"Añadir accesorios","Empty cart":"Carrito vacío","Order details":"Datos del pedido","Please enter a valid part number.":"Introduzca un número de tarjeta válido.","Payment info":"Información del pago","Articolo 14.1. \"Informazioni generali – Intero Accordo”.":"Articolo 14.1. \"Informazioni generali – Intero Accordo”.","Edit":"editar","If you wish to send this email to more than one recipient, put a comma between separate email addresses in the ":"Si desea enviar este correo electrónico a más de un destinatario, coloque una coma o punto y coma entre direcciones de correo electrónico separadas en el ","We will never rent, lend or sell your email address or other contact information to another organization.":"Nunca alquilaremos, prestaremos o venderemos su dirección de correo electrónico u otra información de contacto a ninguna otra organización.","Month":"Mes","Print":"Imprimir","Checkout":"Confirmar pedido","card type is not supported":"el tipo de tarjeta no es compatible","Search for account name, number or address":"Buscar nombre, número o dirección de cuenta","Estimated Tax":"Impuesto estimado","third party carrier":"transportista externo","Approved item":"Artículo aprobado","Select a country":"Seleccionar un país","Payment method":"Método de pago","Email failed to send. If the problem persists, please call Customer Service.":"Error al enviar el correo electrónico. Si el problema persiste, llame al servicio de atención al cliente.","January":"Enero","Your name":"Su nombre","Carriers not found":"Transportistas no encontrados","Quick shop":"Compra rápida","Shipping carrier":"Transportista de envío","Warranties not available for this product.":"No hay garantías disponibles para este producto.","Notification email(s):":"Email(s) para notificación","Select the stored address (if permission allows) to create a favorite.":"Seleccione la dirección almacenada (si los permisos lo permiten) para crear un favorito.","Goods and services are invoiced at the price prevailing at time of acceptance of order. VAT is charged at the rate applicable at the time of invoicing or otherwise in accordance with the law.":"Los bienes y servicios se facturan al precio vigente en el momento de la aceptación del pedido. El importe del IVA mostrado es un cálculo. El importe real del IVA adeudado se confirmará tras la emisión de la factura.","Expired":"Caducado","accept":"Debes aceptar el","Insight's system indicates that a separate agreement with the Publisher is required for the procurement of these software items. Please contact your Insight Account Executive for more information.":"El sistema de Insight indica que se requiere un acuerdo independiente con el Editor para la adquisición de estos elementos de software. Para obtener más información, póngase en contacto con su ejecutivo de cuenta de Insight.","Remove email":"Eliminar correo electrónico","EWR Fee":"RAEE","Attention:":"Atención:","Select a shipping option":"Seleccionar una opción de envío","Please enter a name for your order template":"Ingrese un nombre para la plantilla de su pedido","Since February 1, 2005, consumers have paid an environmental fee on TVs, computers and related electronic equipment purchased into Alberta.":"Desde el 1 de febrero de 2005, los consumidores han pagado una tasa medioambiental en televisores, ordenadores y equipos electrónicos relacionados comprados con destino Alberta.","Thank you for your request":"Gracias por su solicitud","Shipments to the specified country require a special ordering process. Please contact your account executive for assistance.":"No se puede identificar un método de envío con su ubicación de envío actual. Póngase en contacto con su representante de cuenta para obtener más ayuda.","Rep phone number:":"Número de teléfono del rep","Articolo 4. “Prodotti e Servizi”;":"Articolo 4. “Prodotti e Servizi”;","Item information (optional)":"Información del artículo (opcional)"," when you have finished shopping":" cuando haya terminado de comprar","Billing addresses":"Dirección de facturación","items":"artículos","is required":"es obligatorio","Card description:":"Descripción de la tarjeta:","Payment information":"Información de pago","As soon as your request is processed, you will receive an email confirmation containing your request details. Your request has been submitted for approval to":"En cuanto se procese su solicitud, recibirá una confirmación por correo electrónico que contendrá los datos de su pedido. Su solicitud se ha enviado para su aprobación a","Shipping related notes":"Notas relacionadas con el envío","Shipping related notes:":"Notas relacionadas con el envío","March":"Marzo","Please enter a name for your cart":"Ingrese un nombre para su carrito","Stored cards":"Almacenar tarjetas","In order to report usage please remove items that do not apply to the selected service provider.":"A efectos de reportes de uso, por favor, elimine los elementos que no sean aplicables al proveedor de servicios seleccionado.","Unpaid":"No pagadas","Billing address":"Dirección de facturación","Errors must be corrected before saving.":"Los errores deben corregirse antes de guardar.","Update cart":"Actualizar carro","Customer quote #":"N.º de presupuesto del cliente","Save Cart Contents":"Guardar el contenido del carrito","Update card":"Actualizar tarjeta","Shipping addresses":"Direcciones de envío","Credit card":"Tarjeta de crédito","Please select a product from the list below.":"Seleccione un producto de la siguiente lista.","Last product page":"Última página de producto","Edit item information":"Editar información del artículo","Favorite address":"Dirección favorita","Item information (required)":"Información del artículo (obligatoria)","Shipping carrier:":"Transportista de envío","Review order":"Revisar pedido","Order date:":"Fecha del pedido","Same as shipping":"Igual que la dirección de envío","ZIP/Postal code":"Código postal","Clear my cart after save":"Limpiar mi carrito después de guardar","Select":"Seleccione","Address creation in SAP failed":"Error al crear dirección en SAP","Select a payment method":"Seleccionar un método de pago","Carrier options":"Opciones de transportista","Recently viewed items":"Artículos vistos recientemente","Multiple Items found":"Se han encontrado varios elementos","Your email address will not be sold or used for promotional purposes. It is simply used so the recipient knows who is recommending the product.":"Su dirección de correo electrónico no se venderá ni utilizará con fines promocionales. Se utiliza simplemente para que el destinatario sepa quién recomienda el producto.","Add to my favorites":"Añadir a mis favoritos","Rep email address:":"Dirección de correo electrónico del rep","numbers":"números","Set as default":"Establecer como predeterminado","Name":"Nombre","Copy to all":"Copiar a todos","Name on card":"Nombre en la tarjeta","(or other agreed terms between you and Insight) and our ":"(u otros términos acordados entre usted e Insight),así como nuestra ","By placing this order you agree to the ":"Al realizar este pedido, usted acepta los ","Estimated VAT":"IVA estimado","Qty":"Cantidad","Software license agreements":"Acuerdos de licencia de software","Thank you for using Insight as your e-procurement solution. Please review the contents of the shopping cart below to confirm your order.":"Gracias por elegir Insight como su proveedor de soluciones de compra electrónica. Revise el contenido de su carro que aparece a continuación para confirmar su pedido.","View full product details":"Ver todos los detalles del producto","In process":"En proceso","Duplicate this Order":"Duplicar este pedido","GST / HST est.":"Cálculo GST/HST (Impuesto harmonizado sobre las ventas)","View details":"Ver detalles","Attention":"A la atención de","Date ordered:":"Fecha del pedido:","SmartTracker":"Rastreador inteligente","Select a specific shipping option from the list below:":"Seleccionar una opción de envío específica de la siguiente lista:","Please":"Por favor","As soon as your order is processed, you will receive an email confirmation containing your order details.":"En cuanto se procese el pedido, recibirá una confirmación por correo electrónico que contendrá los datos de su pedido.","Save for later":"Guardar para más tarde","Save as quote":"Guardar como presupuesto","Insight, 6820 S. Harl Ave., Tempe, AZ 85283":"Insight, 6820 S. Harl Ave., Tempe, AZ 85283","Add additional email":"Agregar email adicional","Your order template has been successfully saved.":"Su plantilla de pedido se ha guardado correctamente.","Insight #:":"N.º de pieza de Insight:","You require approval to place orders, however this licensing program does not allow approval routing. Please contact spprograms@insight.com for assistance.":"Necesita usted aprobación para realizar pedidos; sin embargo, este programa de licencia no permite el enrutamiento de aprobación. Póngase en contacto con spprograms@insight.com para obtener ayuda.","Please enter a valid ZIP/postal code.":"Introduzca un código postal válido.","September":"Septiembre","Select a license type:":"Seleccione un tipo de licencia:","line item":"Artículo de línea","Electronic Waste Recycling Act of 2003":"Ley de reciclaje de residuos electrónicos de 2003","Continue":"Continuar","Send to a colleague":"Enviar a un amigo","Recommended items":"Artículos recomendados","The Alberta Recycling Management Authority (ARMA) is a not-for-profit organization that manages this end-of-life electronics recycling program. ":"La Autoridad de Gestión del Reciclaje de Alberta (Alberta Recycling Management Authority, ARMA) es una organización sin ánimo de lucro que gestiona este programa de reciclaje de componentes electrónicos al final de su vida útil. ","Get complete peace of mind protection of an extended warranty beyond the manufacturer\"s basic warranty:":"Obtenga la tranquilidad que ofrece una garantía extendida más allá de la garantía básica del fabricante:","Articolo 8. “Garanzia”;":"Articolo 8. “Garanzia”;","Warranty dialog":"Cuadro de diálogo de garantía","Phone:":"Teléfono:","Email addresses must total less than 150 characters":"Las direcciones de correo electrónico deben tener menos de 150 caracteres","Place order":"Realizar pedido","Get the Newsletter":"Recibe el boletín","Please review the contents of your cart below to ensure your order is correct. Click ":"Revise el contenido de su carro para asegurarse de que su pedido es correcto. Haga clic en ","Report usage for:":"Indique el uso de:","Edit address":"Editar dirección","Overview":"Visión general","Full physical address, including suite, apartment, unit number, etc.":"Dirección postal completa incluyendo calle, número/nombre del edificio, portal, escalera, piso, puerta, etc","Your cart":"Su carrito","Revolutionize the way you manage technology":"Revolucione la forma de gestionar la tecnología","No search results found":"No se encontraron resultados de búsqueda","You must accept the ":"You must accept the ","Reference number:":"Número de referencia:","terms and conditions":"términos y condiciones","Edit favorite name":"Editar nombre favorito","Rep name:":"Nombre del rep","line item requires information":"el elemento de línea requiere información","You require approval to place orders, however this licensing program does not allow approval routing. Please contact vspprogram@insight.com for assistance.":"Necesita usted aprobación para realizar pedidos; sin embargo, este programa de licencia no permite el enrutamiento de aprobación. Póngase en contacto con vspprogram@insight.com para obtener ayuda.","Insight Direct USA, Inc.":"Insight Direct USA, Inc.","box and select the account from the list or use the search feature to search for an account.":"y seleccione la cuenta de la lista o utilice la función de búsqueda para buscar una cuenta.","Card number":"Número de tarjeta","Indicates required fields":"Indica los campos obligatorios","International freight fees will be adjusted by your account representative.":"Su representante de cuenta ajustará las tarifas de transporte internacional.","VAT":"IVA","Ship complete (Can cause delays in order processing)":"Enviar completo (puede provocar retrasos en el procesamiento del pedido)","Sorry, we are unable to proceed with this order, as all payment options have been disabled for your account. Please contact your administrator or account rep to resolve the issue.":"No se puede seguir procesando este pedido, ya que todas las opciones de pago se han deshabilitado para la cuenta. Póngase en contacto con su administrador o representante comercial para solucionar este problema.","required":"obligatorio","Item":"Artículo","State/Province is required":"Seleccione una Provincia","Remove the attachment.":"Eliminar el archivo adjunto.","enter":"ingresar","All rights reserved. Insight is a registered trademark of":"Reservados todos los derechos. Insight es una marca comercial registrada de","Electronic Waste Recycling Fee":"Tasa de reciclaje de residuos electrónicos","item":"artículo","Enrollment #:":"N.º de alta:","Home page":"Página de inicio","Add new":"Añadir nuevo","Articolo 3  “Contratto vincolante”;":"Articolo 3  “Contratto vincolante”;","Card":"Tarjeta","In stock":"En stock","Next":"Siguiente","Country":"País","Contract":"Contrato","You can bill your carrier account for this purchase. Just check the":"Puede facturar esta compra a su cuenta de transportista. Solo tiene que marcar la casilla","Please make a selection before proceeding to checkout.":"Haga una selección antes de proceder con el pago.","Description":"Descripción","The electronics recycling program operates only on the fees paid at the point of purchase of new products. These fees are not taxes as no money from the program goes to government. Fees are used to collect, transport and recycle products, develop research into new recycling technologies and to build awareness and support for the recycling programs.":"El programa de reciclaje de productos electrónicos funciona únicamente con las tasas pagadas en el momento de la compra de nuevos productos. Estas tasas no son impuestos, ya que el gobierno no recibe dinero del programa. Las tasas se utilizan para recoger, transportar y reciclar productos, desarrollar investigaciones sobre nuevas tecnologías de reciclaje y crear conciencia y apoyo para los programas de reciclaje.","Edit DEP information":"Editar información de DEP","Update all quantities":"Actualizar todas las cantidades","Expiration date ":"Fecha de vencimiento","Shipping method:":"Método de envío","Add shipping notes":"Añadir comentario para la entrega","P.O. release number":"Número de liberación de orden de compra","Shipping options":"Opciones de envío","Tech specifications":"Especificaciones técnicas","Carrier account not found":"No se ha encontrado la cuenta del transportista","Articolo 5  “Prezzi e pagamento”;":"Articolo 5  “Prezzi e pagamento”;","Shipping and billing information":"Información de envío y facturación","The address already exists.":"La dirección ya existe.","If you're paying with a credit, corporate or procurement card, the address you provide must match the card's billing address where statements are sent.":"Si paga con tarjeta de crédito, de empresa o de compra, la dirección que indique deberá coincidir con la dirección de facturación de la tarjeta donde se envían los extractos","Expiration date:":"Fecha de caducidad:","Thank you for your order":"Gracias por su pedido","Cart":"Carrito","Address not found":"Dirección no encontrada","ZIP code or Postal code":"Código postal","Return to cart":"Volver al carro","Company:":"Organización","Address Validation":"Validación de la dirección","We found multiple products matching the part number you entered.":"Hemos encontrado varios productos que coinciden con el número de pieza que ha introducido.","Add to my stored cards":"Añadir a mis tarjetas almacenadas","Date entered has passed.":"La fecha introducida ha pasado.","Order again":"Hacer pedido de nuevo","Company Standards":"Estándares de empresa","Please select State / Province.":"Seleccione una Provincia","Lab config notes":"Notas de configuración de laboratorio","Select Requestor Group...":"Seleccione grupo de solicitantes...","Card number ":"Número de tarjeta","Address could not be verified.":"La dirección no se ha podido verificar.","A carrier cannot be identified with your current shipping location. Please contact your account rep for further assistance.":"No se puede identificar un transportista con su ubicación de envío actual. Póngase en contacto con su representante de cuenta para obtener más ayuda.","Company":"Empresa","Part(s) added to the cart.":"Pieza(s) añadidas al carro.","See all carriers":"Ver todos los transportistas","No default address":"Sin dirección predeterminada","Item quantity":"Cantidad de artículos","Please enter a valid ZIP / postal code.":"Introduzca un código postal válido.","Deploy date: ":"Fecha de implementación:","Update":"Actualizar","Send":"Enviar","Carrier account:":"Cuenta del transportista","Discard these products and enter a new part number in Quick Shop.":"Deseche estos productos e introduzca un nuevo número de pieza en la compra rápida."," box above.":" casilla arriba.","Insight is committed to adhering to this legislation by assessing the appropriate fee to all orders containing affected products shipping into California starting on January 1, 2005. Affected products include but are not limited to: computer monitors both CRT and LCD, notebook computers, projectors, televisions, any video display devices with a screen size 4 inches or larger (phones, fax machines, cameras). The fees range from $6 and up per unit.":"Insight se compromete a adherirse a esta legislación evaluando la tarifa adecuada para todos los pedidos que contengan productos afectados enviados a California a partir del 1 de enero de 2005. Los productos afectados incluyen, entre otros: monitores de ordenador tanto CRT como LCD, ordenadores portátiles, proyectores, televisores, cualquier dispositivo de visualización de vídeo con un tamaño de pantalla de 4 pulgadas o más (teléfonos, máquinas de fax, cámaras). Las tasas van desde los 6 USD y más por unidad.","Last search page":"Última página de búsqueda","Please choose which version of the address you want to use, or click Edit address to update the address you entered.":"Elija qué versión de la dirección quiere usar o haga clic en Editar dirección para actualizar la dirección que ha introducido.","GST / HST estimate":"Cálculo GST/HST (Impuesto harmonizado sobre las ventas)","This field is required. Please enter a value.":"Este campo es obligatorio. Introduzca un valor.","To authorize warranty purchases, our partners require certain contact information for warranty purchases on insight.com.":"Para autorizar las compras en garantía, nuestros socios requieren cierta información para las compras en garantía en insight.com.","Articolo 7. “Restituzioni”;":"Articolo 7. “Restituzioni”;","Better together":"Mejor con","For detailed fee explanations and product clarification, please click here:":"Para obtener explicaciones detalladas de las tasas y clarificación del producto, haga clic aquí:","Not seeing the right product?":"¿No ve el producto correcto?","Card description":"Descripción de la tarjeta","Collapse all":"Plegar todo","ending in":"acaba en","Save Order Template":"Guardar plantilla de pedido","Country of usage:":"País de uso:","Continue to payment":"Seguir con el pago","Contract specific information":"Información específica del contrato","August":"Agosto","Rep information":"Información rep","Continue shopping":"Seguir comprando","Call For Price":"Solicitar precio","All other company and product names are trademarks or service marks of their respective owners.For all prices and products, we reserve the right to make adjustments due to errors, changing market conditions, product discontinuations or typographical errors. Please contact your Insight representative if you have any questions.":"El resto de nombres de empresas y productos son marcas comerciales o marcas de servicio de sus respectivos propietarios. Para todos los precios y productos, nos reservamos el derecho de hacer ajustes debido a errores, cambios en las condiciones del mercado, productos descatalogados o errores tipográficos. Póngase en contacto con su representante de Insight si tiene alguna pregunta.","Item backordered":"Artículo pendiente de entrega","Notifications":"Notificaciones","lines items require information":"los elementos de línea requieren información","Insight #":"N.º de pieza de Insight","Send to colleague":"Enviar al compañero","Add favorite address name":"Añadir nombre de dirección favorita","Save cart contents":"Guardar contenido del carro","Location ID/Store number":"ID de ubicación/número de tienda","Shipping Address:":"Dirección de envío:","Deploy date:":"Fecha de implementación:","February":"Febrero","Contract: ":"Contrato: ","Account name":"Nombre de la cuenta","You are using this address:":"Está utilizando esta dirección:","Quantity":"Cantidad","A name is required":"Se requiere un nombre","Only":"Solo","Change":"Cambio","non-shippable item":"artículo no enviable","Contact email":"Correo electrónico de contacto","Additional information is needed. Fields denoted with * are required to process your order.":"Se necesita información adicional. Los campos marcados con * son necesarios para procesar su pedido.","Mfr #":"Ref. Fabr","P.O. number":"Número de orden de compra","Total":"Total","Summary":"Resumen","a valid":"Un válido","Email successfully sent to colleague(s) ":"Correo electrónico enviado correctamente a compañero(s) "}}
