{"labels":{"Delete":"Supprimer","or other agreed terms between you and Insight ":"ou d'autres conditions convenues entre vous et Insight","year":"Année","Attn:":"Attn:"," to continue.":"continuer.","Choose a carrier":"Choisir un transporteur","Split into individual lines":"Séparer en lignes individuelles","Your quantity exceeds our current stock of":"Votre quantité dépasse les stocks disponibles qui sont de","Item Material ID":"Identification de l'article","Message from Insight at the request of":"Message d’Insight à la demande de","Additional street address information":"Informations supplémentaires sur les adresses","July":"Juillet","Current shipping address":"Adresse d'expédition actuelle","Newfoundland and Labrador":"Terre-Neuve et Labrador","Shipping estimate":"Estimation de l'expédition","Please enter Address.":"Veuillez saisir l'adresse","Reporting fields:":"Champs de rapport:","Subtotal":"Sous-total","Enrollment Information":"Renseignements sur l’enregistrement","optional":"facultatif","Please enter Company.":"Veuillez saisir l'entreprise","at":"à","Bill my carrier":"Facturer mon transporteur","Order and item information":"Informations sur les commandes et les articles","Stock:":"Inventaire:","Total:":"Total:","Order information":"Informations sur la commande","June":"Juin","Payment type: Terms":"Type de paiement : Conditions de règlemen","There is an issue with the entered address.  Please use the suggested address or modify the address as necessary.":"Un problème existe avec l’adresse indiquée. Veuillez utiliser l’adresse suggérée ou modifier l’adresse le cas échéant.","License type:":"Type de license:","Usage Reporting":"Rapport d’utilisation","Any questions regarding this fee should be directed to":"Pour toute question concernant ces frais, veuillez communiquer avec"," left in stock":" en stock","October":"Octobre","Your comments":"Vos commentaires","search":"Rechercher","Search for suggested address":"Rechercher l'adresse proposée","Add to cart":"Ajouter au panier","No suggestions Available.":"Aucune suggestion disponible.","Edit line level information":"Modifier les informations sur le niveau de ligne","Item information":"Informations sur les articles","Contact email 4":"Adresse e-mail de contact 4","Contact phone":"Téléphone de contact","Alberta (operated by Alberta Recycling Management Authority)":"Alberta (administré par l’Alberta Recycling Management Authority)","Fields denoted with * are required.":"Les champs avec * sont requis.","Enter cardholder's name exactly as it appears on the card.":"Entrer le nom du/de la titulaire de la carte tel qu’il apparaît sur la carte.","Payment type:":"Type de paiement:","Year":"Année","Cart Transfer Page":"Page de transfert de panier","The following part numbers you entered could not be found:":"Les numéros de pièce suivants sont introuvables :","Contact email 3":"Adresse e-mail de contact 3","Submit":"Soumettre","Contact email 2":"Adresse e-mail de contact 2","Address validation":"Validation de l'adresse","P.O. number (optional)":"Numéro de bon de commande (facultatif)","Your current cart contains parts from multiple hosted enrollments. Please limit your report to one enrollment.":"Your current cart contains parts from multiple hosted enrollments. Please limit your report to one enrollment.","Add":"Ajouter","lines items":"line articles","Email":"Adresse électronique","* If partial shipments are NOT acceptable, please indicate":"* Si les livraisons partielles ne sont PAS acceptées, veuillez l'indiquer","Save order template":"Sauvegarder en tant que modèle de commande","Apply":"Appliquer","Client owned/client supplied inventory pricing will be updated by your Insight account representative during order processing.":"Le prix de l'inventaire appartenant au/fourni par le client sera actualisé par votre représentant Insight pendant le traitement de la commande.","Sender's name is required.":"Le nom de l'expéditeur est requis.","The following part number you entered could not be found:":"Le numéro de pièce suivant est introuvable :","Select a favorite":"Établir la préférence","Enter your DEP ID to register with Insight and continue your order.  Please note that you must also have Insight's Reseller ID# 1C6A2360 enabled as a supplier in your account in Apple's portal.":"Entrez votre identifiant DEP pour vous inscrire auprès d’Insight et poursuivez votre commande. Veuillez noter que l’identifiant de revendeur d’Insight 1C6A2360 doit être activé comme fournisseur dans votre compte dans le portail d’Apple.","Protect your purchase":"Protéger votre achat","Expiration date":"Date d'expiration","Select a favorite shipping address":"Sélectionnez votre adresse d'expédition préférée","The Electronic Products Recycling Association (EPRA) is an industry-led, not-for-profit organization that operates regulated recycling programs across Canada. They ensure that end-of-life electronics are handled in a safe, secure and environmentally-sound manner. Please refer to the following links for more information about the recycling program and EWR fees in the province you are shipping to.":"L’Association pour le recyclage des produits électroniques (ARPE) est un organisme à but non lucratif piloté par l’industrie qui coordonne des programmes de recyclage réglementés aux quatre coins du pays afin que les produits électroniques en fin de vie utile soient traités de façon sécuritaire, sûre et écologique. Veuillez consulter les liens suivants pour de plus amples renseignements sur le programme de recyclage et les écofrais de la province d’expédition concernée.","left in stock":"en stock"," Line level information ":" Information de la ligne ","An unexpected error occurred. Please contact your Account Executive for more information.":"Une erreur inattendue s’est produite. Veuillez contacter votre directeur(trice) de compte pour plus d’informations.","Close details":"Fermer les détails","UNSPSC ver":"UNSPSC ver","Line level information":"Information de la ligne","View more specifications":"Afficher plus de spécifications","Add items to your cart quickly. Separate part numbers by comma.":"Ajoutez des articles à votre panier rapidement. Séparez les numéros de pièce du fabricant avec une virgule.","Warranty":"Garantie","Zip / Postal code":"Code postal / zip ","Notification email":"Avis par courriel","OPEN MARKET":"OPEN MARKET","Favorite addresses:":"Adresses de préférence:","Shipping address":"Adresse d'expédition","Carriers":"Transporteurs","By clicking this box, you hereby agree with the terms and conditions for all products in your basket.":" ","To create a shipping favorite proceed to checkout and add a favorite shipping address in the stored address section.":"Pour établir une préférence pour l'expédition, veuillez procéder au règlement puis ajoutez votre adresse d'expédition préférée dans la section des adresses enregistrées.","Place Requisition":"Placer la réquisition","*Shipping rates are calculated based on your default information. Other shipping rate options can be viewed and selected on the next page.":"* Les tarifs d'expédition sont calculés en fonction de vos informations par défaut. D'autres options de débit d'expédition peuvent être visualisées et sélectionnées sur la page suivante.","month":"Mois","State":"État","License #":"N° licence","Set as my default":"Configurer comme mon défaut","The favorite name entered already exists.":"Le nom favori existe déjà.","Select a state":"Sélectionner un état","toContinue":"continuer.","Place Order":"Placer la commande","Expiration Date":"Date d'expiration","Limited stock":"Stock limité","Card number is required":"Le numéro de la carte est requis","Review requisition":"Révision de la réquisition","Your usage reporting is past due for the following months:":"Vos déclarations d'usage sont en souffrance pour les mois suivants:","Shop all software":"Magazinez tous les logiciels","Create new":"Ajouter","We value your partnership and look forward to continually growing our business with you.":"Nous attachons de la valeur à votre partenariat et espérons faire fructifier notre entente de façon continue.","Ship complete.":"Expédition complète.","A shipping carrier is required.":"Une option de transporteur est requise","Your shopping cart is empty.":"Votre panier ne contient aucun article.","The transaction was declined.  Please use a different card or contact your bank/financial institution.":"Transaction refusée. Veuillez utiliser une carte différente ou contacter votre banque/institution financière.","agreementCheck":"En cochant cette case, vous acceptez les termes et conditions pour tous les produits dans votre panier.","Backordered items will ship when available.":"Les articles en rupture de stock seront expédiés dès qu'ils seront disponibles.","Select state":"Sélectionnez l'état / la province","Card:":"Carte:","Contact name":"Personne contact","Order Total:":"Total de la commande","Bill my carrier account":"Facturer le compte de mon transporteur","Select state / province":"Sélectionnez l'état / la province","Customers who purchased items in your cart also purchased":"Les clients ayant acheté les articles de votre panier ont également acheté","Home":"Accueil","Select a specific payment method from the list below":"Sélectionnez un mode de paiement dans la liste ci-dessous","November":"Novembre","Prince Edward Island":"L’Ile-du-Prince-Edouard","Sorry, we are unable to proceed with this order, as all payment options have been disabled for your account. Please contact your administrator or account rep to resolve this issue.":"Désolé, cette commande ne peut être poursuivie car les options de paiement ont été désactivées pour votre compte. \tContactez votre administrateur ou votre représentant de compte pour résoudre ce problème.","Please submit one order per missing month.":"Veuillez soumettre une commande par mois manquant.","**This is a test environment. This is not a live transaction**":"**Vous êtes présentement dans un environnement test. Ceci n'est pas une transaction réelle**","Select a shipping carrier":"Sélectionnez un transporteur","To place your order, submit your cart to your host application":"Pour placer votre commande, veuillez soumettre votre panier à votre application hôte.","Proceed to Checkout":"Passer à la caisse","Line level information (optional)":"Information de la ligne (facultatif)","Already in cart":"Déjà dans le panier","Modifying deploy date will adjust pricing based on the months remaining.":"La modification de la date de mise en œuvre ajustera les prix selon les mois restants.","Add favorite name":"Ajouter un nom de préférence","Previous":"précédent","Card Number":"Numéro de la carte","Fax:":"Télécopieur:","More prices available":"Plus de prix disponibles","articles":"Under articles 1341 and 1342 of Italian civil code, you hereby declare to have read carefully, and to hereby agree to and accept specifically the following articles of the","Tax estimate":"Estimation de la taxe","Entered":"Entrée","There has been an issue calculating shipping costs for this order. Either the freight cost is too large to calculate automatically or the address provided has returned an error. You may complete the order process, but once the order is placed you will be contacted with a quote for shipping costs before we can process the shipping. All totals are therefore showing as 'Estimated', as this price does not include shipping costs.":"There has been an issue calculating shipping costs for this order. Either the freight cost is too large to calculate automatically or the address provided has returned an error. You may complete the order process, but once the order is placed you will be contacted with a quote for shipping costs before we can process the shipping. All totals are therefore showing as 'Estimated', as this price does not include shipping costs.","select":"sélectionner","Address":"Adresse","Please contact your account representative to ship to the selected address.":"Veuillez communiquer avec votre représentant pour expédier vers l'adresse sélectionnée.","Mfr Part #":"# de pièce du fabricant"," Example: recipient1@mywebsite.com, recipient2@mywebsite.com":" Exemple: destinataire1@mywebsite.com,destinataire2@mywebsite.com","Street address line 2":"Ligne d'adresse 2","Remove":"Supprimer","Street address line 1":"Ligne d'adresse 1","Email addresses must total less than 256 characters":"Les adresses courriels ne doivent pas comporter plus de 256 caractères","number":"number","December":"Décembre","PST / QST est.":"Estimation de la TVP/TVQ","Ship complete":"Expédition complète","Location ID/Store number:":"ID de l'emplacement/Numéro de la boutique:","Shipments out of Canada require a special ordering process. Please contact your account executive for assistance.":"Les expéditions à l'extérieur du Canada nécessitent un traitement spécial de la commande. Veuillez communiquer avec votre directeur de comptes pour obtenir de l'aide.","Buying is not enabled. Please contact your account representative.":"Les achats ne sont pas activés. Veuillez communiquer avec votre représentant.","Invoice notes":"Notes de facturation","Save favorite name":"Sauvegarder le nom de préférence","Additional information":"Informations complémentaires","Learn more about":"En savoir plus sur","Add warranty":"Ajouter garantie","Mfr #:":"No de pièce du fabricant:","This product comes with":"Ce produit vient avec","Saskatchewan":"Saskatchewan","File upload":"Téléchargement de fichier","Please fill in the form below and ensure your information is correct. If you want to remove or change the quantities of an item, click the ":"Veuillez remplir le formulaire ci-après et vous assurer de la validité de vos informations. Si vous souhaitez supprimer ou modifier les quantités d'un article, veuillez cliquer sur ","Please enter Zip / Postal code.":"Veuillez saisir un code postal / zip","Select your existing Organization ID registered with Insight.":"Sélectionner votre identifiant de client DEP enregistré auprès d’Insight.","Current default":"Option par défaut actuelle","Choose from the following shipping methods (Lowest prices available, carriers may vary)":"Faites votre choix parmi les modes de livraison suivants (les prix les plus bas sont disponibles, les transporteurs peuvent varier)","Insight respects your privacy.":"Nous respectons votre droit à la confidentialité.","Select your existing DEP Organization ID registered with Insight":"Sélectionner votre identifiant de client DEP enregistré auprès d’Insight.","Shipping/Billing":"Expédition & facturation","Manitoba":"Manitoba","May":"Mai","Cancel":"Annuler","Privacy Policy":"Politique de confidentialité","Add Shipping":"Ajouter expédition","Customer support":"Soutien à la clientèle","The chosen carrier account number does not match the shipping option selected. Please select either a different shipping option or carrier account number.":"Le numéro du transporteur choisi ne correspond pas à l'option d'expédition sélectionnée. Veuillez sélectionner une autre option d'expédition ou un numéro de compte du transporteur différent.","There is an issue with one or more items in your cart.":"Il y a un problème avec un ou plusieurs articles dans votre panier.","Procurement card":"Carte d'approvisionnement","My software license agreement":"Mes licences d’utilisation d’un logiciel","Authorization":"Autorisation","Cardholder name":"Nom du titulaire de la carte","Under articles 1341 and 1342 of Italian civil code, you hereby declare to have read carefully, and to hereby agree to and accept specifically the following articles of the ":"Under articles 1341 and 1342 of Italian civil code, you hereby declare to have read carefully, and to hereby agree to and accept specifically the following articles of the ","An issue exists with the shipping/billing address. Please contact your account representative for more information.":"Il existe un problème avec l'adresse d'expédition/de facturation. Veuillez communiquer avec votre représentant pour plus d'informations.","User is not authorized to purchase cloud products.":"L'utilisateur n'est pas autorisé à achter des produits infonuagiques.","Electronic waste recycling":"Recyclage des déchets électroniques","PO / PO release:":"Bon de commande / Publication du bon de commande","Only ":"Seulement ","View less specifications":"Afficher moins de spécifications","COI":"IPC","Cardholder Name":"Nom du titulaire de la carte","Additional order notes":"Remarques additionnelles pour cette commande","License information":"Info Licence","Same as shipping address":"Identique à l'adresse d'expédition","Accessories not available for this product.":"Aucun accessoire n'a été trouvé pour cet article.","Recipient's email address is required.":"L'adresse e-mail du destinataire est requise.","Add a card description":"Veuillez écrire une description pour la carte","Please select a shipping carrier from the list below:":"Veuillez sélectionner un transporteur à partir de la liste ci-dessous:","ending in XXXX":"se terminant par XXXX","Check here to apply any applicable tax exemption certificate on file with Insight's Tax Department for my account":"Cliquer ici pour mettre en application un certificat d'exonération de taxes enregistré auprès du service de fiscalité Insight pour mon compte","Add additional notification email":"Ajouter un avis par courriel additionnel","Default":"Défaut","Your usage reporting is due for the following months:":"Votre rapport d’utilisation est requis pour les mois suivants:","Files can be up to 5MB in size and one of the following types:":"Les fichiers peuvent comporter jusqu'à 5 Mo de taille et l'un des types suivants:","Stored addresses":"Adresses enregistrées","To create a shipping favorite, proceed to checkout and add a favorite shipping address in the stored address section (if permission allows).":"Pour établir une préférence pour l'expédition, veuillez procéder au règlement puis ajoutez votre adresse d'expédition préférée dans la section des adresses enregistrées (si vous disposez des autorisations).","You may not continue with this process because you Require Approval but are not set up with an Approval Group. Please contact your Account Admin or Account Executive for Assistance.":"Vous ne pouvez poursuivre ce processus car vous avez besoin d'une approbation mais n'êtes pas implanté au sein d'un groupe d'approbation. Veuillez communiquer avec l'administrateur de votre compte ou votre directeur de comptes pour obtenir de l'aide.","Reference number":"Numéro de référence","*Shipping charges may apply and are not included in total.":"*Des frais d'expédition peuvent s'appliquer et ne sont pas inclus dans le total.","Confirm via email when items have shipped":"Confirmer via courriel lorsque les articles sont expédiés","P.O. number:":"Numéro de bon de commande:","Reminder:This card will be used for recurring subscription charges. You can specify different payment information at a later date by contacting us.":"Rappel: Cette carte sera utilisée pour les frais d'abonnement récurrents. Vous pourrez préciser vos informations de paiement ultérieurement en communiquant avec nous.","PCN #":"N° PCN","Manufacturer warranties":"Garanties du fabricant","Use Device Enrollment Program":"Utiliser le programme d’enregistrement d’appareils","Recipient's email":"Courriel du destinataire","Shop all hardware":"Magazinez tout le matériel","Organization ID #":"Identifiant de client DEP","No carrier preference":"Aucune préférence pour le transporteur","Export as a file":"Exporter sous forme de fichier","Business and return policies":"Politiques commerciales et sur les retours","Please enter valid card number":"Veuillez saisir un numéro de carte valide","Payment type":"Type de paiement","New":"Nouveau","Unknown Email Address":"Adresse courriel inconnue","Product details":"Les détails du produit","PST / QST estimate":"Estimation de la TVP/TVQ","Estimated Shipping":"Estimation de l'expédition","Your email":"Votre adresse électronique","Set as private ship to":"Configurer comme confidentiel","Deal reg ID":"ID d’enregistrement des opérations","Result":"résultat","Out of stock":"Indisponible","Copyright":"Droit d'auteur","Name on card:":"Nom sur la carte:","Address created":"Création de l'adresse réussie","Would you like to estimate your shipping price? Please enter your ZIP/Postal code below.":"Inscrivez un code postal pour estimer les coûts d'expédition.."," button.":" bouton.","International freight fees will be adjusted by your account executive.":"Les frais de transport internationaux seront ajustés par votre directeur de comptes.","Contact us":"Contactez-nous","Other options":"Autre options","No Default":"Aucune option par défaut","All contract prices for":"Tous les prix contractuels pour","Shipping & billing":"Expédition et facturation","Additional Notes for this order":"Notes additionnelles pour cette commande","Insight Part #":"# de pièce Insight","Terms and Conditions":"Termes et conditions","Receipt":"REÇU","Save address":"Sauvegarder adresse","Shipping Billing and Payment options":"Options de livraison, facturation et paiement","Terms":"Conditions de règlement","City":"Ville","International Freight fees will apply to this order. Totals are therefore showing as 'Estimated' and may be adjusted upon order receipt.":"International Freight fees will apply to this order. Totals are therefore showing as 'Estimated' and may be adjusted upon order receipt.","Split into individual bundles":"Séparer en lots individuels.","April":"Avril","Show images":"Afficher images","Favorite name":"Nom de préférence","Please enter City.":"Veuillez saisir la ville","Select a carrier option":"Sélectionnez une option de transporteur","Since you are using a shared account, you need to enter your personal information so we know who placed the order.":"Puisque vous utilisez un compte partagé, vous devez inscrire vos informations personnelles afin de savoir qui a passé cette commande.","Save":"Sauvegarder","Line level information (required)":"Information de la ligne (obligatoire)","DEP services can be configured on the cart. The service cannot be added as a single part. Please add the desired part and proceed to the cart to configure DEP.":"Les services DEP peuvent être configurés dans le panier. Le service ne peut être ajouté à lui seul. Veuillez ajouter la pièce désirée et vous rendre à votre panier pour configurer le DEP.","All Reporting Periods Current.":"Toutes les périodes de rapports actuelles.","Current billing address":"Adresse de facturation actuelle","File":"Fichier","Ontario":"Ontario","Unit price":"Prix unitaire","Reserved":"Réservé","Other option:":"Autre option","Reporting fields":"Champs de rapport","Select a favorite billing address":"Sélectionnez votre adresse de facturation préférée","On September 24, 2003, California passed legislation establishing a funding system for the collection and recycling of certain electronic wastes. According to the Electronic Waste Recycling Act of 2003, retailers and direct sellers must impose a fee at the time of purchase on certain electronic items. Insight will begin assessing this fee on all orders shipping to California starting on January 1, 2005. For the full text of the law, visit":"Le 24 septembre 2006, la Californie a adopté une loi établissant un système de financement pour la collecte et le recyclage de certains déchets électroniques. Selon l’Acte sur le recyclage des déchets électroniques de 2003, les détaillants et les vendeurs sans intermédiaire doivent imposer des frais à l’achat de certains articles électroniques. Insight commencera à évaluer ces frais pour toutes les commandes expédiées vers la Californie, et ce, à compter du 1er janvier 2005. Pour le texte de loi intégral, veuillez visiter","Unknown Person":"Personne inconnue","Last search results":"Derniers résultats de recherche","The price displayed has been prorated based on the remaining agreement period.":"Le prix affiché sera calculé au prorata dans le panier selon la durée restante de l’accord.","Clear":"Effacer","Address:":"Adresse:","Please select a Requestor Group":"Choisissez le groupe de demandeurs","Accessories":"Accessoires","Hide images":"Masquer images","Add protection":"Ajouter une protection","Showing":"Affichage de","Suggested address:":"Adresse recommandée:","Select a state/province":"Sélectionner","Phone":"Téléphone","Entered address:":"Adresse entrée :","of":"sur","CSI":"IFC","Shipping cost estimates are based on the carrier and your ZIP/postal code":"L'estimation des frais d'expédition se fait selon le transporteur et le code postal.","Stored cards are not available to \"Login As\" users":"Les cartes sauvegardées ne sont pas disponibles aux utilisateurs «connectés sous»","Expand all":"Tout développer","EWR":"Frais de recyclage","P.O. release number:":"Numéro de bon de commande relâché:","Enroll your existing Organization ID with Insight":"Inscrivez votre identifiant de client DEP existant auprès d’Insight.","State / Province":"État / Province","Place requisition":"Place requisition","Sender's email address is required.":"L'adresse e-mail de l'expéditeur est requise.","Welcome to Insight":"Bienvenue à Insight","Item will ship when available":"L'article sera expédié une fois de retour en stock","Shipping estimator":"Estimation de l'expédition","P.O. release number (optional)":"Numéro de suivi du bon de commande (facultatif)","State/Province":"Province","TAA Compliant: Yes":"Conforme au TAA : Oui","Order & item information":"Informations sur la commande et les articles","DEP information":"Es renseignements DEP","insight.com account":"compte insight.com","Payment methods not found":"Modes de paiement non trouvés","* The card has expired. Please edit or delete the information.":"*La carte est axpirée. Veuillez mettre à jour","Quick checkout":"Paiement rapide","Order details":"Détails de la commande","Add accessories":"Ajouter accessoires","Empty cart":"Vider le panier","Please enter a valid part number.":"Veuillez indiquer un numéro de pièce valable.","Payment info":"Information de paiement","If you wish to send this email to more than one recipient, put a comma between separate email addresses in the ":"Si vous souhaitez envoyer ce courrier électronique à plus d'un destinataire, placez une virgule entre les adresses de messagerie séparées dans la","Edit":"modifier","We will never rent, lend or sell your email address or other contact information to another organization.":"Nous ne vendrons ni ne louerons jamais votre adresse courriel ou autre coordonnée à une autre organisation.","Month":"Mois","Print":"Imprimer","Checkout":"Passer à la caisse","card type is not supported":"le type de carte n'est pas pris en charge","Search for account name, number or address":"Trouver le nom, le numéro ou l'adresse du compte","Estimated Tax":"Estimation des taxes","third party carrier":"transporteur tiers","Approved item":"Article approuvé","Select a country":"Choisissez un pays","Payment method":"Mode de paiement","Email failed to send. If the problem persists, please call Customer Service.":"Échec de l'envoi du courriel. Si le problème persiste, veuillez appeler le service à la clientèle.","Enter new card information":"Entrez les nouvelles informations de la carte","January":"Janvier","Your name":"Votre nom","Quick shop":"Magasinage rapide","Carriers not found":"Transporteur non trouvé","Shipping carrier":"Transporteur","Warranties not available for this product.":"Aucune garantie trouvée pour cet article.","Notification email(s):":"Courriel(s) de notification","Select the stored address (if permission allows) to create a favorite.":"Sélectionnez l'adresse enregistrée (si vous disposez des autorisations) pour établir une adresse préférée","Goods and services are invoiced at the price prevailing at time of acceptance of order. VAT is charged at the rate applicable at the time of invoicing or otherwise in accordance with the law.":"Goods and services are invoiced at the price prevailing at time of acceptance of order. The VAT amount shown is an estimate. The actual VAT amount due will be confirmed upon invoice issuance.","Expired":"Échu","British Columbia":"Colombie Britannique","each":"chacun","accept":"Vous devez accepter le","Remove email":"Supprimer courriel","Insight's system indicates that a separate agreement with the Publisher is required for the procurement of these software items. Please contact your Insight Account Executive for more information.":"Le système d'Insight indique qu'un accord séparé avec l'éditeur est requis pour l'acquisition de ces logiciels. Veuillez communiquer avec votre directeur de comptes Insight pour plus d'informations.","EWR Fee":"Frais de recyclage","Select a shipping option":"Choisissez une option d'expédition","Attention:":"À l'attention de:","Please enter a name for your order template":"SVP entrer un nom pour votre en tant que modèle de commande","Thank you for your request":"Merci pour votre demande","Shipments to the specified country require a special ordering process. Please contact your account executive for assistance.":"Impossible d’identifier un mode de livraison avec votre lieu de livraison actuel. Veuillez contacter votre représentant de compte pour obtenir de l’aide.","Cart options":"Options du panier","Rep phone number:":"Numéro de téléphone du représentant","Item information (optional)":"Informations sur les articles (facultatif)","Billing addresses":"Adresses de facturation"," when you have finished shopping":" lorsque vous avez terminé vos achats.","items":"articles","is required":"requis(e)","Payment information":"Information de paiement","Card description:":"Description de la carte:","New Brunswick":"Nouveau-Brunswick","As soon as your request is processed, you will receive an email confirmation containing your request details. Your request has been submitted for approval to":"Au traitement de votre commande, vous recevrez un courriel de confirmation avec les détails de votre commande. Votre demande a été soumise pour une approbation","Shipping related notes":"Notes relatives à l'expédition","Shipping related notes:":"Notes relatives à l'expédition","March":"Mars","Please enter a name for your cart":"SVP entrer un nom pour votre panier","Stored cards":"Cartes sauvegardées","Unpaid":"Impayé","In order to report usage please remove items that do not apply to the selected service provider.":"Pour rendre compte de l'utilisation, veuillez supprimer les articles qui ne s'appliquent pas au fournisseur de service sélectionné.","Apt / Suite / Building / Other":"App. / Bureau / Édifice / Autre","Billing address":"Adresse de facturation","Errors must be corrected before saving.":"Les erreurs doivent être corrigées avant de sauvegarder.","Update cart":"Actualiser le panier","Customer quote #":"N° devis client","Save Cart Contents":"Sauvegarder le contenu du panier","Update card":"Actualiser le panier","Shipping addresses":"Adresses d'expédition","Credit card":"Carte de crédit","Search addresses":"Rechercher des adresses","Please select a product from the list below.":"Veuillez faire votre choix parmi la liste de produits suivante.","There is an issue with one or more items in your cart":"Il y a un problème avec un ou plusieurs articles dans votre panier","Your quantity exceeds our current stock of ":"Votre quantité dépasse les stocks disponibles qui sont de ","Last product page":"Dernière page de produit visitée","Your order template has been successfully saved":" Votre modèle de commande a été enregistré avec succès","Edit item information":"Modifier les informations sur les articles","Favorite address":"Adresse de préférence","Item information (required)":"Informations sur les articles (obligatoire)","Shipping carrier:":"Transporteur","Review order":"Réviser la commande","Order date:":"Date de la commande","Same as shipping":"Identique à l'adresse d'expédition","ZIP/Postal code":"Code postal","Clear my cart after save":"Vider mon panier après l’enregistrement","Select":"Sélectionner","Address creation in SAP failed":"La création de l'adresse dans SAP a échoué","Select a payment method":"Sélectionnez un mode de paiement","Carrier options":"Options de transporteur","Recently viewed items":"Articles récemment consultés","Multiple Items found":"Plusieurs articles trouvés","Security code is required.":"Code de sécurité requis.","Your email address will not be sold or used for promotional purposes. It is simply used so the recipient knows who is recommending the product.":"Votre adresse électronique ne sera pas vendue ou utilisée à des fins promotionnelles. Elle est simplement utilisée pour savoir qui recommande le produit.","Rep email address:":"Courriel du représentant","Add to my favorites":"Ajouter à mes favoris","numbers":"numbers","Set as default":"Configurer comme mon défaut","Name":"Name","Popular Products":"Produits populaires","Name on card":"Nom sur la carte","Copy to all":"Copier à tous les articles dans le panier","(or other agreed terms between you and Insight) and our ":"ou d'autres conditions convenues entre vous et Insight) et notre ","By placing this order you agree to the ":"En passant cette commande, vous acceptez ","Estimated VAT":"TVA estimée","Qty":"Qté","Software license agreements":"Licences d’utilisation d’un logiciel","Thank you for using Insight as your e-procurement solution. Please review the contents of the shopping cart below to confirm your order.":"Merci d'utiliser la solution d'approvisionnement électronique Insight. Veuillez passer en revue le contenu de votre panier afin de confirmer votre commande.","View full product details":"Voir plus de détails","Please enter a valid Organization ID.":"Veuillez entrer un identifiant de client DEP valide","In process":"En cours de traitement","Duplicate this Order":"Dupliquer cette commande","GST / HST est.":"Estimation de la TPS/TVH","View details":"Voir les détails","There are no items in your cart.":"Votre panier est vide.","Attention":"À l'attention de","Date ordered:":"Date de la commande:","SmartTracker":"SmartTracker","*Quick checkout will use default options":"*L'option de paiement rapide utilisera les options par défaut","Tax and shipping will be calculated on checkout.":"Les taxes et les frais d'expédition seront calculés au moment de passer à la caisse.","Please":"Veuillez","Select a specific shipping option from the list below:":"Sélectionnez une option de livraison dans la liste suivante","As soon as your order is processed, you will receive an email confirmation containing your order details.":"Au traitement de votre commande, vous recevrez un courriel de confirmation avec les détails de votre commande.","Save for later":"Sauvegarder pour plus tard","*Quick checkout will use default options.":"*L'option de paiement rapide utilisera les options par défaut.","Save as quote":"Enregistrer en tant que devis","Insight, 6820 S. Harl Ave., Tempe, AZ 85283":"Insight, 6820 S. Harl Ave., Tempe, AZ 85283","Add additional email":"Ajouter une adresse courriel additionnelle","Insight #:":"No de pièce Insight:","Please remove this item from your cart before continuing.":"Veuillez supprimer cet article de votre panier avant de continuer.","You require approval to place orders, however this licensing program does not allow approval routing. Please contact spprograms@insight.com for assistance.":"Vous avez besoin d'une approbation pour placer des commandes. Toutefois, ce programme de licences ne permet pas d'établir un processus d'autorisation. Veuillez communiquer avec le sspprogram@insight.com pour obtenir une assistance.","September":"Septembre","Please enter a valid ZIP/postal code.":"Veuillez indiquer un code postal valable.","The validation of this card was unsuccessful and could not be saved. Please use a different card or contact your bank/financial institution.":"La validation de cette carte a échoué et la carte n’a pu être enregistrée.  Veuillez utiliser une autre carte ou communiquer avec votre banque ou institution financière.","Select a license type:":"Choisissez un type de licence :","line item":"line article","Electronic Waste Recycling Act of 2003":"Acte sur le recyclage des déchets électroniques de 2003","Continue":"Continuer","Send to a colleague":"Envoyer à un collègue","Recommended items":"Articles recommandés","The Device Enrollment Program (DEP) helps businesses easily deploy and configure Apple devices. DEP provides a fast, streamlined way to deploy organization-owned iPad and iPhone devices, mac computers, and Apple TV's purchased from Insight, a participating Apple Authorized Reseller.":"Le Programme d'enregistrement d'appareils (DEP) aide les entreprises à déployer et configurer facilement les appareils Apple. Le DEP propose une façon rapide et uniformisée de déployer les iPad, iPhone, ordinateurs Mac, Apple TV de votre organisation qui ont été achetés chez Insight, un revendeur Apple autorisé participant.","Get complete peace of mind protection of an extended warranty beyond the manufacturer\"s basic warranty:":"Obtenez une protection susceptible de vous assurer la tranquillité d’esprit avec une garantie étendue, au-delà de la garantie de base du fabricant:","Insight Part # / CLIN #":"Pièce Insight # / Ligne de contrat #","Warranty dialog":"Boîte de dialogue de la garantie","Phone:":"Téléphone:","Email addresses must total less than 150 characters":"Les adresses e-mail doivent totaliser moins de 150 caractères","Place order":"Placer la commande","Get the Newsletter":"Recevez la newsletter","Please review the contents of your cart below to ensure your order is correct. Click ":"Veuillez passer en revue le contenu de votre panier pour vous assurer que tout est conforme. Cliquez sur ","Report usage for:":"Déclarer une utilisation pour:","Quebec":"Québec","Edit address":"Modifier adresse","Overview":"Aperçu","Your cart":"Votre panier","Full physical address, including suite, apartment, unit number, etc.":"L'adresse physique complète, y compris la suite, l'appartement, le numéro d'unité, etc.","Revolutionize the way you manage technology":"Révolutionnez votre façon de gérer la technologie","No search results found":"Aucun résultat trouvé","Reference number:":"Numéro de référence:","terms and conditions":"termes et conditions","Tax and shipping will be calculated on checkout":"Les taxes et les frais d'expédition seront calculés au moment de passer à la caisse","Edit favorite name":"Modifier le nom de préférence","Rep name:":"Nom du représentant","line item requires information":"line article requires information","You require approval to place orders, however this licensing program does not allow approval routing. Please contact vspprogram@insight.com for assistance.":"Vous avez besoin d'une approbation pour placer des commandes. Toutefois, ce programme de licences ne permet pas d'établir un processus d'autorisation. Veuillez communiquer avec le vspprogram@insight.com pour obtenir une assistance.","Insight Direct USA, Inc.":"Insight Direct USA, Inc.","Card number":"Numéro de la carte","box and select the account from the list or use the search feature to search for an account.":", puis choisissez le compte à partir de la liste ou utilisez la fonctionnalité de recherche pour trouver un compte.","Indicates required fields":"Indique les champs requis","International freight fees will be adjusted by your account representative.":"Les frais de livraisons internationales seront ajustés par votre directeur de comptes.","Select Card":"Sélectionnez une carte","VAT":"VAT","Ship complete (Can cause delays in order processing)":"Expédition complète (prolongera le délai de livraison)","Sorry, we are unable to proceed with this order, as all payment options have been disabled for your account. Please contact your administrator or account rep to resolve the issue.":"Désolé, cette commande ne peut être poursuivie car les options de paiement ont été désactivées pour votre compte. \tContactez votre administrateur ou votre représentant de compte pour résoudre ce problème.","required":"obligatoire","Item":"Article","State/Province is required":"Une province est requise","Remove the attachment.":"Retirer l'attachement.","Please contact your Account Executive for further information.":"Communiquez avec votre directeur(trice) de compte pour plus de détails.","enter":"entrer","All rights reserved. Insight is a registered trademark of":"Tous droits réservés. Insight est une marque déposée de","The maximum quantity has been entered":"La quantité maximale a été entrée","Electronic Waste Recycling Fee":"Frais de recyclage des déchets électroniques","item":"Article","Enrollment #:":"Numéro d'inscription:","Additional items may be backordered":"Les articles additionnels pourraient être en rupture de stock","Home page":"Page d’accueil","Add new":"Ajouter un nouveau","Card":"Carte","In stock":"En stock","Next":"Prochain","Country":"Pays","Contract":"Contrat","Please contact your Account Executive for further information":"Communiquez avec votre directeur(trice) de compte pour plus de détails","You can bill your carrier account for this purchase. Just check the":"Vous pouvez facturer le compte de votre transporteur pour cet achat. Veuillez cliquer sur","Please make a selection before proceeding to checkout.":"Veuillez faire une sélection avant de passer à la caisse.","Description":"Description","Edit DEP information":"Éditer les renseignements DEP","Process Order":"Traitement de commande","Update all quantities":"Actualiser toute les quantités","Expiration date ":"Date d'expiration ","Shipping method:":"Mode d’expédition","Add shipping notes":"Ajouter des notes relatives à l’expédition","P.O. release number":"Numéro de bon de commande relâché","Shipping options":"Options d'expédition","Tech specifications":"Spécifications techniques","Carrier account not found":"Le compte du transporteur est introuvable","Shipping and billing information":"Information sur l’expédition et la facturation","The address already exists.":"Cette adresse existe déjà.","Select card":"Sélectionnez une carte","If you're paying with a credit, corporate or procurement card, the address you provide must match the card's billing address where statements are sent.":"Si vous payez avec une carte de crédit, d'entreprise ou d'approvisionnement, l'adresse que vous fournissez doit correspondre à l'adresse de facturation associée à la carte et à laquelle les relevés sont envoyés.","DEP organization ID is already listed with Insight.":"L’identifiant de client DEP est déjà inscrit auprès d’Insight.","Expiration date:":"Expiration date:","Thank you for your order":"Merci pour votre commande","Cart":"Panier","Address not found":"Adresse introuvable","ZIP code or Postal code":"Code postal","Return to cart":"Retourner au panier","Company:":"Entreprise:","Address Validation":"Validation de l'adresse","We found multiple products matching the part number you entered.":"Nous avons trouvé de nombreux produits correspondant aux numéros de pièces que vous avez indiqués.","Date entered has passed.":"La date indiquée est échue.","Add to my stored cards":"Ajouter à mes cartes sauvegardées","Order again":"Commander de nouveau ","Company Standards":"Normes de l'entreprise","Please select State / Province.":"Veuillez sélectionner la province / l'état","Lab config notes":"Notes de configuration lab","Results":"résultats","Select Requestor Group...":"Sélectionner le groupe de demandeurs...","Card number ":"Numéro de la carte "," Enroll your existing Organization ID with Insight":"Inscrivez votre identifiant de client DEP existant auprès d’Insight.","Address could not be verified.":"L'adresse n'a pas pu être vérifiée.","A carrier cannot be identified with your current shipping location. Please contact your account rep for further assistance.":"Impossible de trouver un transporteur pour votre lieu de livraison actuel. Veuillez contacter votre représentant de compte pour obtenir de l’aide.","Company":"Entreprise","See all carriers":"Visualiser tous les transporteurs","Part(s) added to the cart.":"Élément(s) ajouté(s) au panier.","No default address":"Pas d'adresse par défaut","Item quantity":"Quantité d'article","Please enter a valid ZIP / postal code.":"Veuillez indiquer un code postal valable.","Deploy date: ":"Date de déploiement:","Update":"Mettre à jour","Send":"Envoyer","Carrier account:":"Compte du transporteur","Discard these products and enter a new part number in Quick Shop.":"Écartez ces produits et indiquez un nouveau numéro de pièce dans Quick Shop.","Please choose which version of the address you want to use, or click Edit address to update the address you entered.":"Veuillez choisir la version de l'adresse que vous souhaitez utiliser ou cliquer sur Modifier adresse pour actualiser l'adresse entrée."," box above.":" case ci-dessus.","Insight is committed to adhering to this legislation by assessing the appropriate fee to all orders containing affected products shipping into California starting on January 1, 2005. Affected products include but are not limited to: computer monitors both CRT and LCD, notebook computers, projectors, televisions, any video display devices with a screen size 4 inches or larger (phones, fax machines, cameras). The fees range from $6 and up per unit.":"Insight s’engage à respecter cette loi en évaluant les frais appropriés pour toutes les commandes contenant des produits concernés expédiés vers la Californie, et ce, à partir du 1er janvier 2005. Les produits concernés comprennent, mais sans s’y limiter : les écrans d’ordinateur CRT et LCD, les ordinateurs portables, les projecteurs, les télévisions et tout appareil d’affichage vidéo avec un écran d’une largeur de 4 pouces ou plus (téléphones, télécopieurs, caméras). Les frais commencent à partir de 6 $ par unité","GST / HST estimate":"Estimation de la TPS/TVH","To authorize warranty purchases, our partners require certain contact information for warranty purchases on insight.com.":"Pour autoriser des achats de garantie, nos partenaires exigent certaines coordonnées sur insight.com.","This field is required. Please enter a value.":"Ce champ est obligatoire.","Better together":"Accessoires complémentaires","Not seeing the right product?":"Vous n'arrivez pas à visualiser le produit adéquat?","Card description":"Description de la carte","There are no items in your cart":"Votre panier est vide","ending in":"se terminant par","Save Order Template":"Sauvegarder en tant que modèle de commande","Collapse all":"Tout réduire","Country of usage:":"Pays d'utilisation:","Continue to payment":"Poursuivre le paiement","Contract specific information":"Information spécifique au contrat","Cart options:":"Options du panier:","Rep information":"Renseignements du représentant","August":"Août","Current address:":"Adresse actuelle:","Continue shopping":"Poursuivre vos achats","Call For Price":"Appelez pour obtenir un prix","All other company and product names are trademarks or service marks of their respective owners.For all prices and products, we reserve the right to make adjustments due to errors, changing market conditions, product discontinuations or typographical errors. Please contact your Insight representative if you have any questions.":"Tous les autres noms de société et de produit sont des marques déposées ou des marques de services de leurs propriétaires respectifs. Pour tous les prix et produits, nous nous réservons le droit d'apporter des ajustements en raison d'erreurs, de conditions changeantes du marché, d'interruption des produits ou d'erreurs typographiques. Veuillez communiquer avec votre représentant insight pour toute question.","Item backordered":"Rupture de stock","Notifications":"Avis","lines items require information":"lines articles require information","Insight #":"No de pièce Insight","Send to colleague":"Envoyer à une/un collègue","Processing your order...":"Traitement de votre commande...","Add favorite address name":"Ajouter un nom d'adresse préféré","Save cart contents":"Sauvegarder le contenu du panier","Location ID/Store number":"ID de l'emplacement/Numéro de la boutique","Add new address":"Ajouter une nouvelle adresse","Shipping Address:":"Adresse d'expédition:","Deploy date:":"Date de déploiement:","Please enter a valid Organization ID":"Veuillez entrer un identifiant de client DEP valide","February":"Février","Customers also bought":"Nos clients ont aussi achetés","Contract: ":"Contrat: ","Account name":"Intitulé du compte","Added to cart":"Ajouté au panier","You are using this address:":"Vous utilisez cette adresse :","Quantity":"Quantité","A name is required":"Un nom est requis","Only":"Seulement","non-shippable item":"Article non livrable","Change":"Modifier","Contact email":"E-mail de contact","Additional information is needed. Fields denoted with * are required to process your order.":"Des informations complémentaires sont nécessaires. Les champs avec * sont requis pour traiter votre commande.","Mfr #":"No de pièce du fabricant","Shop all brands":"Magasinez toutes les marques","P.O. number":"Numéro de bon de commande","Nova Scotia":"Nouvelle-Écosse","Total":"Total","Summary":"Sommaire","a valid":"un valide","Email successfully sent to colleague(s) ":"Courriel envoyé au(x) collègue(s) avec succès "}}
