{"labels":{"Delete":"Verwijderen","or other agreed terms between you and Insight ":"of andere overeengekomen voorwaarden tussen u en Insight","year":"jaar","Attn:":"T.a.v.:"," to continue.":"doorgaan.","Choose a carrier":"Kies een vervoerder","Split into individual lines":"Opsplitsen in afzonderlijke regels","Item Material ID":"Materiaal-ID van artikel","Message from Insight at the request of":"Bericht van Insight op verzoek van","Additional street address information":"Additionele adresinformatie","July":"Juli","Shipping estimate":"Schatting van verzending","Reporting fields:":"Rapportagevelden:","Subtotal":"Subtotaal","Enrollment Information":"Inschrijvingsinformatie","optional":"optioneel","at":"op","Articolo 10.(10.1, 102,10.3,10.4, 10,5) \"Risoluzione e cessazione degli effetti del Contratto\";":"Articolo 10.(10.1, 102,10.3,10.4, 10,5) \"Risoluzione e cessazione degli effetti del Contratto\";","Bill my carrier":"Factureer mijn transporteur","Order and item information":"Bestel- en artikelinformatie","Stock:":"Voorraad:","Total:":"Totaal:","Order information":"Orderinformatie","June":"Juni","Payment type: Terms":"Betalingstype: Termijn","There is an issue with the entered address.  Please use the suggested address or modify the address as necessary.":"Er is een probleem met het ingevoerde adres.  Gebruik het voorgestelde adres of wijzig het adres indien nodig.","License type:":"Licentietype:","Usage Reporting":"Gebruiksrapportage","Any questions regarding this fee should be directed to":"Vragen over deze vergoeding kunt u richten aan"," left in stock":" nog op voorraad","October":"Oktober","Your comments":"Uw opmerkingen","search":"Zoeken","Search for suggested address":"Zoeken naar voorgesteld adres","Add to cart":"Toevoegen aan winkelwagen","No suggestions Available.":"Geen suggesties beschikbaar.","Articolo 11 \"Informazioni riservate e tutela dei dati personali\";":"Articolo 11 \"Informazioni riservate e tutela dei dati personali\";","Edit line level information":"Informatie op regelniveau bewerken","Item information":"Productinformatie","Contact email 4":"E-mail contactpersoon 4","Contact phone":"Telefoonnummer contactpersoon","Fields denoted with * are required.":"Velden met een * zijn verplicht.","Payment type:":"Betaalsoort","Year":"jaar","Cart Transfer Page":"Pagina overdracht winkelwagen","Contact email 3":"E-mail contactpersoon 3","Submit":"Verzenden","Contact email 2":"E-mail contactpersoon 2","Address validation":"Adresvalidatie","P.O. number (optional)":"P.O. nummer (optioneel)","Articolo 6. “Trasporto e Consegna”;":"Articolo 6. “Trasporto e Consegna”;","Your current cart contains parts from multiple hosted enrollments. Please limit your report to one enrollment.":"Uw huidige winkelwagen bevat onderdelen van meerdere gehoste inschrijvingen. Beperk uw rapport tot één inschrijving.","Add":"Toevoegen","lines items":"Regelitems","Email":"E-mail","* If partial shipments are NOT acceptable, please indicate":"* Indien gedeeltelijke zendingen NIET geaccepteerd worden, geef aan","Save order template":"Sla het order sjabloon op","Apply":"Toepassen","Client owned/client supplied inventory pricing will be updated by your Insight account representative during order processing.":"De prijzen van de inventaris die in eigendom is van de klant of door de klant wordt geleverd zullen tijdens de verwerking van de bestelling door de vertegenwoordiger van uw Insight-account worden bijgewerkt.","Sender's name is required.":"Naam afzender is vereist.","Select a favorite":"Selecteer een favoriet","Protect your purchase":"Bescherm uw aankoop","Expiration date":"Verloopdatum","Select a favorite shipping address":"Selecteer een favoriet verzendadres","left in stock":"nog op voorraad"," Line level information ":"Informatie op lijnniveau","Close details":"Details sluiten","UNSPSC ver":"UNSPSC-ver.","Line level information":"Informatie op regelniveau","Add items to your cart quickly. Separate part numbers by comma.":"Voeg snel artikelen toe aan uw winkelwagen. Scheid onderdeelnummers door komma’s.","Warranty":"Garantie","Zip / Postal code":"Postcode","Notification email":"E-mail voor notificaties","OPEN MARKET":"OPEN MARKET","Favorite addresses:":"Favoriet adres:","article":"Articolo 3  “Contratto vincolante”;\nArticolo 4. “Prodotti e Servizi”;\nArticolo 5  “Prezzi e pagamento”; \nArticolo 6. “Trasporto e Consegna”;\nArticolo 7. “Restituzioni”;\nArticolo 8. “Garanzia”; \nArticolo 9. “Limitazione di Responsabilità”;\nArticolo 10.(10.1, 102,10.3,10.4, 10,5) \"Risoluzione e cessazione degli effetti del Contratto\";\nArticolo 11 \"Informazioni riservate e tutela dei dati personali\";\nArticolo 12. \"Restrizioni sulla Esportazione\";\nArticolo 14.1. \"Informazioni generali – Intero Accordo”.","By clicking this box, you hereby agree with the terms and conditions for all products in your basket.":"ByDoor op dit vakje te klikken, gaat u akkoord met de algemene voorwaarden voor alle producten in uw winkelwagentje.","Carriers":"Transporteurs","Shipping address":"Verzendadres","To create a shipping favorite proceed to checkout and add a favorite shipping address in the stored address section.":"Om een favoriet aan te maken voor verzending, ga door naar afrekenen en voeg een favoriet verzendadres toe in het gedeelte ‘Opgeslagen adres’.","Articolo 12. \"Restrizioni sulla Esportazione\";":"Articolo 12. \"Restrizioni sulla Esportazione\";","Place Requisition":"Aanvraag plaatsen","*Shipping rates are calculated based on your default information. Other shipping rate options can be viewed and selected on the next page.":"*Verzendtarieven worden berekend op basis van uw standaard informatie. Op de volgende pagina kunt u andere verzendtarieven bekijken en selecteren.","month":"maand","State":"Staat","License #":"Licentienr.","Set as my default":"Instellen als mijn standaard","Select a state":"Selecteer een staat","The favorite name entered already exists.":"De ingevoerde naam voor de favoriet bestaat al.","toContinue":"doorgaan.","Place Order":"Order plaatsen","Expiration Date":"Verloopdatum","Limited stock":"Beperkte voorraad","Card number is required":"Kaartnummer is verplicht","Review requisition":"Aanvraag controleren","Your usage reporting is past due for the following months:":"Uw gebruiksrapportage is vervallen voor de volgende maanden:","We value your partnership and look forward to continually growing our business with you.":"Wij waarderen uw samenwerking en kijken ernaar uit om onze activiteiten met u te blijven uitbreiden.","Ship complete.":"Verzending voltooid.","A shipping carrier is required.":"Een transporteur is vereist.","Your shopping cart is empty.":"Uw winkelwagen is leeg.","agreementCheck":"Door op dit vakje te klikken, gaat u akkoord met de algemene voorwaarden voor alle producten in uw winkelwagentje.","Select state":"Selecteer een staat","Card:":"Kaart:","Contact name":"Naam contactpersoon","Order Total:":"Totaalbedrag","Bill my carrier account":"Factureer de account bij mijn transporteur","Customers who purchased items in your cart also purchased":"Klanten die de artikelen in uw winkelwagen hebben gekocht, hebben ook het volgende gekocht","Select a specific payment method from the list below":"Selecteer een specifieke betalingsmethode uit de onderstaande lijst","November":"November","Sorry, we are unable to proceed with this order, as all payment options have been disabled for your account. Please contact your administrator or account rep to resolve this issue.":"Sorry, we kunnen niet verdergaan met deze bestelling aangezien alle betaalopties voor uw account zijn uitgeschakeld. Neem contact op met uw beheerder of de accountvertegenwoordiger om dit probleem te verhelpen.","Please submit one order per missing month.":"Dien één bestelling per ontbrekende maand in.","Select a shipping carrier":"Selecteer een transporteur","To place your order, submit your cart to your host application":"Om uw bestelling te plaatsen, dient u uw winkelwagen bij uw host-toepassing in te dienen","Proceed to Checkout":"Ga naar de kassa","ARMA website":"ARMA-website","Line level information (optional)":"Informatie op regelniveau (optioneel)","Already in cart":"Al in winkelwagen","Modifying deploy date will adjust pricing based on the months remaining.":"Als implementatiedatum wordt gewijzigd, worden de prijzen aangepast op basis van de resterende maanden.","Add favorite name":"Naam voor favoriet toevoegen","Previous":"Vorige","Card Number":"Kaartnummer","Fax:":"Fax:","articles":"Met verwijzing naar artikel 1341 en 1342 van het Italiaans civielrechtelijk wetboek, verklaart u en accepteert u hierbij dat u specifiek de volgende artikelen van de","More prices available":"Meer prijzen beschikbaar","Tax estimate":"Geschatte belasting","Entered":"Ingevoerd","There has been an issue calculating shipping costs for this order. Either the freight cost is too large to calculate automatically or the address provided has returned an error. You may complete the order process, but once the order is placed you will be contacted with a quote for shipping costs before we can process the shipping. All totals are therefore showing as 'Estimated', as this price does not include shipping costs.":"Er is een issue opgetreden bij het berekenen van de verzendkosten. De verzendkosten zijn te groot om automatisch te berekenen of het opgegeven adres heeft een fout geretourneerd. Alle totalen worden daarom weergegeven als ‘Geschat’, omdat er bij deze prijs geen verzendkosten zijn inbegrepen.","select":"Selecteren","Address":"Adres","Mfr Part #":"Fabr. onderdeelnummer:","Please contact your account representative to ship to the selected address.":"Neem contact op met de vertegenwoordiger van uw account voor verzending naar het geselecteerde adres."," Example: recipient1@mywebsite.com, recipient2@mywebsite.com":" Voorbeeld: ontvanger1@mijnwebsite.com,ontvanger2@mijnwebsite.com","Street address line 2":"Adres Lijn 2 (Optioneel):","Remove":"Verwijderen","Street address line 1":"Adres Lijn 1 (Straat, huisnummer, toevoeging, naam van het gebouw):","Email addresses must total less than 256 characters":"E-mailadressen moeten in totaal minder dan 256 tekens bevatten","number":"nummer","December":"December","PST / QST est.":"Schatting van PST/QST","Ship complete":"Verzending voltooid","Location ID/Store number:":"Locatie-ID/winkelnummer:","Shipments out of Canada require a special ordering process. Please contact your account executive for assistance.":"Zendingen buiten Canada vereisen een speciale bestelprocedure. Neem voor hulp contact op met uw accountmanager.","Buying is not enabled. Please contact your account representative.":"Kopen is niet ingeschakeld. Neem contact op met de vertegenwoordiger van uw account.","Invoice notes":"Factuur notities","Save favorite name":"Naam voor favoriet opslaan","Additional information":"Aanvullende informatie","Learn more about":"Lees meer over","Add warranty":"Garantie toevoegen","Mfr #:":"Fabr. onderdeelnummer:","This product comes with":"Dit product wordt geleverd met","File upload":"Bestand uploaden","Please fill in the form below and ensure your information is correct. If you want to remove or change the quantities of an item, click the ":"Vul het onderstaande formulier in en zorg ervoor dat uw informatie correct is. Als u een artikel wilt verwijderen of de hoeveelheid wilt aanpassen, klik dan op de ","Current default":"Huidige standaard","Choose from the following shipping methods (Lowest prices available, carriers may vary)":"Kies uit de volgende verzendmethoden (de laagst beschikbare prijzen voor transporteurs kunnen variëren)","Insight respects your privacy.":"Insight respecteert uw privacy.","Shipping/Billing":"Verzending/facturering","May":"Mei","Cancel":"Annuleren","Privacy Policy":"Privacybeleid","Add Shipping":"Verzending toevoegen","Customer support":"Klantenondersteuning","The chosen carrier account number does not match the shipping option selected. Please select either a different shipping option or carrier account number.":"Het gekozen nummer voor de account bij de transporteur komt niet overeen met de geselecteerde verzendoptie. Selecteer een andere verzendoptie of een ander nummer voor de account bij de transporteur.","Procurement card":"P-card","My software license agreement":"Mijn softwarelicentieovereenkomst","Authorization":"Autorisatie","Under articles 1341 and 1342 of Italian civil code, you hereby declare to have read carefully, and to hereby agree to and accept specifically the following articles of the ":"Met verwijzing naar artikel 1341 en 1342 van het Italiaans civielrechtelijk wetboek, verklaart u en accepteert u hierbij dat u specifiek de volgende artikelen van de","An issue exists with the shipping/billing address. Please contact your account representative for more information.":"Er is een probleem met het verzend-/factuuradres. Neem voor meer informatie contact op met de vertegenwoordiger van uw account.","User is not authorized to purchase cloud products.":"Gebruiker is niet bevoegd om cloud-producten te kopen.","Electronic waste recycling":"Recycling van elektronisch afval","PO / PO release:":"PO / PO-uitgave","Only ":"Alleen ","COI":"COI","Additional order notes":"Aanvullende opmerkingen bij bestelling","License information":"Licentie-informatie","Same as shipping address":"Gelijk aan verzendadres","Accessories not available for this product.":"Accessoires niet beschikbaar voor dit product.","Recipient's email address is required.":"Het e-mailadres van de ontvanger is vereist.","Add a card description":"Een kaartbeschrijving toevoegen","Please select a shipping carrier from the list below:":"Selecteer een transporteur uit de onderstaande lijst:","Check here to apply any applicable tax exemption certificate on file with Insight's Tax Department for my account":"Vink hier aan om een eventueel belastingvrijstellingscertificaat toe te passen dat bij de belastingafdeling van Insight voor mijn account aanwezig is","Add additional notification email":"Extra e-mail voor notificaties toevoegen","Report zero usage for this period":"Rapporteert geen gebruik voor deze periode","Files can be up to 5MB in size and one of the following types:":"Bestanden kunnen een omvang van max. 5MB hebben en een van de volgende types:","Your usage reporting is due for the following months:":"Uw gebruiksrapportage voor de volgende maanden moet worden ingeleverd:","Stored addresses":"Opgeslagen adressen","To create a shipping favorite, proceed to checkout and add a favorite shipping address in the stored address section (if permission allows).":"Om een favoriet aan te maken voor verzending, ga door naar afrekenen en voeg een favoriet verzendadres toe in het gedeelte ‘Opgeslagen adres’ (indien de machtigingen dit toestaan).","You may not continue with this process because you Require Approval but are not set up with an Approval Group. Please contact your Account Admin or Account Executive for Assistance.":"U mag niet doorgaan met deze procedure omdat u goedkeuring nodig heeft, maar u bent niet verbonden met een goedkeuringsgroep. Neem voor hulp contact op met uw accountbeheerder of accountmanager.","Reference number":"Referentienummer","*Shipping charges may apply and are not included in total.":"*Er kunnen verzendkosten van toepassing zijn, die niet in het totaalbedrag zijn opgenomen.","Confirm via email when items have shipped":"Bevestig via e-mail wanneer artikelen zijn verzonden","P.O. number:":"PO (inkooporder) nummer:","Reminder:This card will be used for recurring subscription charges. You can specify different payment information at a later date by contacting us.":"Herinnering: Deze kaart zal voor terugkerende abonnementskosten worden gebruikt. U kunt op een later tijdstip andere betalingsgegevens opgeven door contact met ons op te nemen.","PCN #":"PCN-NR.","Manufacturer warranties":"Bescherming van de fabrikant","Use Device Enrollment Program":"Apparaatin schrijvings programma gebruiken","Recipient's email":"E-mailadres van ontvanger","Export as a file":"Exporteren als een bestand","No carrier preference":"Geen voorkeur voor transporteur","Business and return policies":"Zakelijk en retourneerbeleid","Please enter valid card number":"Voer een geldig kaartnummer in","Payment type":"Betaalsoort","New":"Nieuw","Unknown Email Address":"Onbekende e-mail","Product details":"Productdetails","PST / QST estimate":"Schatting van PST/QST","Estimated Shipping":"Geschatte verzendkosten","Your email":"Uw e-mailadres","Set as private ship to":"Instellen als particuliere verzending naar","Deal reg ID":"Dealregistratie-ID","Copyright":"Auteursrecht","Address created":"Adres aangemaakt","Articolo 9. “Limitazione di Responsabilità”;":"Articolo 9. “Limitazione di Responsabilità”;","Name on card:":"Naam op kaart:","Would you like to estimate your shipping price? Please enter your ZIP/Postal code below.":"Wilt u een schatting maken van uw verzendkosten? Voer hieronder uw postcode in."," button.":" knop.","International freight fees will be adjusted by your account executive.":"De tarieven voor internationale vrachten zullen door uw accountmanager worden aangepast.","Contact us":"Neem contact met ons op","Other options":"Andere opties","No Default":"Geen standaard","All contract prices for":"Alle contractprijzen voor","Shipping & billing":"Verzending & facturatie","Additional Notes for this order":"Aanvullende opmerkingen voor deze bestelling","Insight Part #":"Insight onderdeelnr.","Terms and Conditions":"Algemene voorwaarden","Receipt":"Bon","Save address":"Adres opslaan","Shipping Billing and Payment options":"Verzending Facturatie- en betalingsopties","Terms":"Op rekening","City":"Woonplaats","International Freight fees will apply to this order. Totals are therefore showing as 'Estimated' and may be adjusted upon order receipt.":"Internationale vrachtkosten zijn van toepassing op deze bestelling. Totalen worden daarom weergegeven als 'Geschat' en kunnen worden aangepast bij ontvangst van de bestelling.","Split into individual bundles":"Opsplitsen in individuele bundels","April":"April","Show images":"Afbeeldingen weergeven","Favorite name":"Naam voor favoriet","Payment":"Betaling","For more information about the Alberta electronics recycling program, please visit the":"Ga voor meer informatie over het programma voor recyclage van elektronica van Alberta naar de","Select a carrier option":"Selecteer een optie voor transporteur","Line level information (required)":"Informatie op regelniveau (verplicht)","Save":"Opslaan","Since you are using a shared account, you need to enter your personal information so we know who placed the order.":"Aangezien u een gedeeld account gebruikt, moet u uw persoonlijke gegevens invoeren, zodat we weten wie de bestelling heeft geplaatst.","All Reporting Periods Current.":"Alle rapportageperioden zijn actueel.","File":"Bestand","Unit price":"Stuksprijs","Reserved":"Gereserveerd","Other option:":"Andere optie","Reporting fields":"Rapportagevelden","Select a favorite billing address":"Selecteer een favoriet factuuradres","On September 24, 2003, California passed legislation establishing a funding system for the collection and recycling of certain electronic wastes. According to the Electronic Waste Recycling Act of 2003, retailers and direct sellers must impose a fee at the time of purchase on certain electronic items. Insight will begin assessing this fee on all orders shipping to California starting on January 1, 2005. For the full text of the law, visit":"Op 24 september 2003 heeft Californië een wet aangenomen die een financieringssysteem opstelt voor het verzamelen en recyclen van bepaalde elektronische afvalstoffen. Volgens de Electronic Waste Recycling Act van 2003 moeten detailhandelaren en rechtstreekse verkopers bij de aankoop van bepaalde elektronische artikelen een heffing opleggen. Insight zal vanaf 1 januari 2005 beginnen met de evaluatie van deze heffing voor alle bestellingen die naar Californië worden verzonden. Ga voor de volledige tekst van de wet naar","Unknown Person":"Onbekende persoon","Last search results":"Laatste zoekresultaten","The price displayed has been prorated based on the remaining agreement period.":"De weergegeven prijs is evenredig aan de resterende duur van de overeenkomst berekend.","Clear":"Wis","Address:":"Adres:","Accessories":"Toebehoren","Please select a Requestor Group":"Selecteer een verzoekersgroep","Hide images":"Afbeeldingen verbergen","Add protection":"Voeg garantie toe","Suggested address:":"Voorgesteld adres:","Select a state/province":"Selecteer uw regio s.v.p.","Entered address:":"Ingevoerde adres:","Phone":"Telefoon","CSI":"CSI","Shipping cost estimates are based on the carrier and your ZIP/postal code":"Schattingen van de verzendkosten zijn gebaseerd op de transporteur en uw postcode","Stored cards are not available to \"Login As\" users":"Opgeslagen kaarten zijn niet beschikbaar voor \"Inloggen als\"-gebruikers","Expand all":"Alles laten zien","EWR":"EWR","P.O. release number:":"PO-vrijgavenummer:","State / Province":"Regio","Place requisition":"Aanvraag plaatsen","Sender's email address is required.":"E-mailadres van afzender is vereist.","Welcome to Insight":"Welkom bij Insight","Item will ship when available":"Het artikel wordt verzonden zodra het beschikbaar is","Shipping estimator":"Schatting van verzending","P.O. release number (optional)":"P.O. uitgavenummer (optioneel)","State/Province":"Regio","TAA Compliant: Yes":"Voldoet aan TAA: Ja","Order & item information":"Order- & productinformatie","insight.com account":"insight.com-account","Payment methods not found":"Betalingsmethoden niet gevonden","* The card has expired. Please edit or delete the information.":"* De kaart is verlopen. Bewerk of verwijder de informatie.","Quick checkout":"Snel afrekenen","Add accessories":"Accessoires toevoegen","Empty cart":"Lege winkelwagen","Order details":"Bestelgegevens","Please enter a valid part number.":"Voer een geldig onderdeelnummer in.","Payment info":"Betaalgegevens","Articolo 14.1. \"Informazioni generali – Intero Accordo”.":"Articolo 14.1. \"Informazioni generali – Intero Accordo”.","Edit":"bewerken","If you wish to send this email to more than one recipient, put a comma between separate email addresses in the ":"Als u deze e-mail naar meer dan één ontvanger wilt sturen, plaats dan een komma of puntkomma tussen afzonderlijke e-mailadressen in de ","We will never rent, lend or sell your email address or other contact information to another organization.":"We zullen uw e-mailadres of andere contactinformatie nooit verhuren, uitlenen of verkopen aan een andere organisatie.","Month":"maand","Print":"Afdrukken","Checkout":"Afrekenen","card type is not supported":"kaarttype wordt niet ondersteund","Search for account name, number or address":"Zoeken naar accountnaam, -nummer of -adres","Estimated Tax":"geschatte btw","third party carrier":"externe transporteur","Approved item":"Goedgekeurd artikel","Select a country":"Selecteer een land","Payment method":"Betaalmethode","Email failed to send. If the problem persists, please call Customer Service.":"E-mail verzenden mislukt. Bel de klantenservice als het probleem zich blijft voordoen.","January":"Januari","Your name":"Uw naam","Carriers not found":"Transporteurs niet gevonden","Quick shop":"Snel winkelen","Shipping carrier":"Transporteur","Warranties not available for this product.":"Er zijn geen garanties voor dit product beschikbaar.","Notification email(s):":"Notificatie e-mail(s)","Select the stored address (if permission allows) to create a favorite.":"Selecteer het opgeslagen adres (indien de machtigingen dit toestaan) om een favoriet aan te maken.","Goods and services are invoiced at the price prevailing at time of acceptance of order. VAT is charged at the rate applicable at the time of invoicing or otherwise in accordance with the law.":"Goederen en diensten worden gefactureerd tegen de prijs die geldt op het moment van acceptatie van de bestelling. Het weergegeven btw-bedrag is een schatting. Het daadwerkelijk verschuldigde btw-bedrag zal worden bevestigd bij de uitgifte van de factuur.","Expired":"Verlopen","accept":"U moet de accepteren","Insight's system indicates that a separate agreement with the Publisher is required for the procurement of these software items. Please contact your Insight Account Executive for more information.":"Het systeem van Insight geeft aan dat er een afzonderlijke overeenkomst met de uitgever vereist is voor de inkoop van deze software-artikelen. Neem voor meer informatie contact op met uw Insight-accountmanager.","Remove email":"E-mailadres verwijderen","EWR Fee":"EWR","Attention:":"T.a.v.:","Select a shipping option":"Selecteer een verzendoptie","Please enter a name for your order template":"Voer een naam in voor uw bestelsjabloon","Since February 1, 2005, consumers have paid an environmental fee on TVs, computers and related electronic equipment purchased into Alberta.":"Sinds 1 februari 2005 hebben consumenten een milieuheffing betaald voor tv’s, computers en gerelateerde elektronische apparatuur die in Alberta zijn gekocht.","Thank you for your request":"Bedankt voor uw verzoek","Shipments to the specified country require a special ordering process. Please contact your account executive for assistance.":"Er kan geen verzendmethode worden geïdentificeerd met uw huidige verzendlocatie. Neem voor meer hulp contact op met de vertegenwoordiger van uw account.","Rep phone number:":"Telefoonnummer van vertegenwoordiger","Articolo 4. “Prodotti e Servizi”;":"Articolo 4. “Prodotti e Servizi”;","Item information (optional)":"Productinformatie (optioneel)"," when you have finished shopping":" als u klaar bent met winkelen","Billing addresses":"Factuuradressen","items":"artikelen","is required":"is verplicht","Card description:":"Kaartbeschrijving:","Payment information":"Betaalinformatie","As soon as your request is processed, you will receive an email confirmation containing your request details. Your request has been submitted for approval to":"Zodra uw verzoek is verwerkt, zult u een e-mailbevestiging ontvangen met de gegevens van uw verzoek. Uw verzoek is ter goedkeuring ingediend bij","Shipping related notes":"Aan verzending gerelateerde opmerkingen","Shipping related notes:":"Aan verzending gerelateerde opmerkingen","March":"Maart","Please enter a name for your cart":"Voer een naam in voor uw winkelwagentje","Stored cards":"Opgeslagen kaarten","In order to report usage please remove items that do not apply to the selected service provider.":"Verwijder producten die niet bij de geselecteerde service provider horen om uw verbruik te kunnen rapporteren.","Unpaid":"Niet betaald","Billing address":"Factuuradres","Errors must be corrected before saving.":"Fouten moeten worden gecorrigeerd voorafgaand aan het opslaan.","Update cart":"Winkelwagen bijwerken","Customer quote #":"Klantenoffertenr.","Save Cart Contents":"Inhoud winkelwagen opslaan","Update card":"Update kaart","Shipping addresses":"Verzendadressen","Credit card":"Kredietkaart","Please select a product from the list below.":"Selecteer een product uit de onderstaande lijst.","Last product page":"Laatste productpagina","Edit item information":"Wijzig productinformatie","Favorite address":"Favoriet adres","Item information (required)":"Productinformatie (vereist)","Shipping carrier:":"Transporteur","Review order":"Bekijk bestelling","Order date:":"Besteldatum","Same as shipping":"Gelijk aan verzendadres","ZIP/Postal code":"Postcode","Clear my cart after save":"Wis mijn winkelwagen na opslaan","Select":"Selecteer","Address creation in SAP failed":"Aanmaken van adres in SAP is mislukt","Select a payment method":"Selecteer een betalingsmethode","Carrier options":"Opties voor transporteurs","Recently viewed items":"Recent bekeken items","Multiple Items found":"Meerdere artikelen gevonden","Your email address will not be sold or used for promotional purposes. It is simply used so the recipient knows who is recommending the product.":"Uw e-mailadres zal niet worden verkocht of gebruikt voor promotionele doeleinden. Het wordt eenvoudigweg gebruikt zodat de ontvanger weet wie het product aanbeveelt.","Add to my favorites":"Toevoegen aan mijn favorieten","Rep email address:":"E-mailadres van vertegenwoordiger","numbers":"nummers","Set as default":"Instellen als standaard","Name":"Naam","Copy to all":"Kopiëren naar alle","Name on card":"Naam op kaart","(or other agreed terms between you and Insight) and our ":"(of andere overeengekomen voorwaarden tussen u en Insight) en ons ","By placing this order you agree to the ":"Door het plaatsen van deze bestelling gaat u akkoord met de ","Estimated VAT":"Geschatte BTW","Qty":"Aantal","Software license agreements":"Softwarelicentieovereenkomsten","Thank you for using Insight as your e-procurement solution. Please review the contents of the shopping cart below to confirm your order.":"Bedankt dat u Insight als uw oplossing voor eprocurement gebruikt. Controleer de inhoud van de winkelwagen hieronder om zeker te zijn dat uw bestelling correct is.","View full product details":"Bekijk de volledige productdetails","In process":"In verwerking","Duplicate this Order":"Dupliceer deze bestelling","GST / HST est.":"Geschatte GST / HST","View details":"Bekijk details","Attention":"Attentie","Date ordered:":"Datum bestelling:","SmartTracker":"SmartTracker","Select a specific shipping option from the list below:":"Selecteer een specifieke verzendoptie uit de onderstaande lijst:","Please":"Alstublieft","As soon as your order is processed, you will receive an email confirmation containing your order details.":"Zodra uw bestelling is verwerkt, zult u een e-mailbevestiging ontvangen met de gegevens van uw bestelling.","Save for later":"Opslaan voor later","Save as quote":"Opslaan als offerte","Insight, 6820 S. Harl Ave., Tempe, AZ 85283":"Insight, 6820 S. Harl Ave., Tempe, AZ 85283","Add additional email":"Extra e-mail toevoegen","Your order template has been successfully saved.":"Uw bestelsjabloon is succesvol opgeslagen.","Insight #:":"Insight onderdeelnr.","You require approval to place orders, however this licensing program does not allow approval routing. Please contact spprograms@insight.com for assistance.":"U heeft goedkeuring nodig om bestellingen te plaatsen, maar dit licentieprogramma staat goedkeuringsrouting echter niet toe. Neem voor hulp contact op met spprograms@insight.com.","Please enter a valid ZIP/postal code.":"Voer een geldige postcode in.","September":"September","Select a license type:":"Selecteer een licentietype:","line item":"Lijn product","Electronic Waste Recycling Act of 2003":"Electronic Waste Recycling Act van 2003","Continue":"Doorgaan","Send to a colleague":"Naar een collega versturen","The Alberta Recycling Management Authority (ARMA) is a not-for-profit organization that manages this end-of-life electronics recycling program. ":"De Alberta Recycling Management Authority (ARMA) is een non-profitorganisatie die dit recyclingprogramma voor elektronica aan het einde van de levensduur beheert. ","Get complete peace of mind protection of an extended warranty beyond the manufacturer\"s basic warranty:":"Geniet van de volledige gemoedsrust en bescherming van een uitgebreide garantie die de basisgarantie van de fabrikant aanvult:","Articolo 8. “Garanzia”;":"Articolo 8. “Garanzia”;","Warranty dialog":"Dialoogvenster Garantie","Phone:":"Telefoon:","Email addresses must total less than 150 characters":"E-mailadressen moeten in totaal minder dan 150 tekens bevatten","Place order":"Plaats bestelling","Get the Newsletter":"Download de nieuwsbrief","Please review the contents of your cart below to ensure your order is correct. Click ":"Controleer de inhoud van uw winkelwagen hieronder om zeker te zijn dat uw bestelling correct is. Klik ","Report usage for:":"Rapportgebruik voor:","Edit address":"Adres bewerken","Overview":"Overzicht","Full physical address, including suite, apartment, unit number, etc.":"Volledig fysiek adres, inclusief naam/nummer gebouw, eenheid, straat, enz.","Your cart":"Uw winkelwagen","Revolutionize the way you manage technology":"Revolutioneer de manier waarop u technologie beheert.","No search results found":"Geen zoekresultaten gevonden","You must accept the ":"You must accept the ","Reference number:":"Referentienummer:","terms and conditions":"algemene voorwaarden","Edit favorite name":"Naam voor favoriet bewerken","Rep name:":"Naam van vertegenwoordiger","line item requires information":"regelitem vereist informatie","You require approval to place orders, however this licensing program does not allow approval routing. Please contact vspprogram@insight.com for assistance.":"U heeft goedkeuring nodig om bestellingen te plaatsen, maar dit licentieprogramma staat goedkeuringsrouting echter niet toe. Neem voor hulp contact op met vspprogram@insight.com.","Insight Direct USA, Inc.":"Insight Direct USA, Inc.","box and select the account from the list or use the search feature to search for an account.":"vakje en selecteer de account uit de lijst of gebruik de zoekfunctie om een account te zoeken.","Card number":"Kaartnummer","Indicates required fields":"Geeft verplichte velden aan","International freight fees will be adjusted by your account representative.":"De kosten voor internationale vrachten zullen door de vertegenwoordiger van uw account worden aangepast.","VAT":"BTW","Ship complete (Can cause delays in order processing)":"Verzending voltooid (kan vertragingen veroorzaken bij de verwerking van de bestelling)","Sorry, we are unable to proceed with this order, as all payment options have been disabled for your account. Please contact your administrator or account rep to resolve the issue.":"Sorry, we kunnen niet verdergaan met deze bestelling aangezien alle betaalopties voor uw account zijn uitgeschakeld. Neem contact op met uw beheerder of de accountvertegenwoordiger om dit probleem te verhelpen.","required":"vereist","Item":"Artikel","State/Province is required":"Selecteer uw regio s.v.p.","Remove the attachment.":"Verwijder de bijlage.","enter":"binnenkomen","All rights reserved. Insight is a registered trademark of":"Alle rechten voorbehouden. Insight is een geregistreerd handelsmerk van","Electronic Waste Recycling Fee":"Heffing voor recyclage van elektronische afval","item":"artikel","Enrollment #:":"Inschrijvingsnr.:","Home page":"Startpagina","Add new":"Voeg Nieuwe Toe","Articolo 3  “Contratto vincolante”;":"Articolo 3  “Contratto vincolante”;","Card":"Kaart","In stock":"Op voorraad","Next":"Volgende","Country":"Land","Contract":"Contract","You can bill your carrier account for this purchase. Just check the":"U kunt deze aankoop in rekening brengen op uw account bij de transporteur. Controleer gewoon de","Please make a selection before proceeding to checkout.":"Maak een keuze voordat u doorgaat met afrekenen.","Description":"Beschrijving","The electronics recycling program operates only on the fees paid at the point of purchase of new products. These fees are not taxes as no money from the program goes to government. Fees are used to collect, transport and recycle products, develop research into new recycling technologies and to build awareness and support for the recycling programs.":"Het recyclingprogramma voor elektronica is alleen van toepassing op de heffingen die worden betaald op het verkooppunt van nieuwe producten. Deze heffingen zijn geen belastingen omdat het geld van het programma naar de overheid gaat. De heffingen worden gebruikt om producten in te zamelen, te vervoeren en te recycleren, om onderzoek naar nieuwe recyclingtechnologieën te ontwikkelen en om bekendheid te geven aan en steun te verwerven voor de recyclingprogramma’s.","Edit DEP information":"DEP-informatie bewerken","Update all quantities":"Alle aantallen bijwerken","Expiration date ":"Verloopdatum","Shipping method:":"Verzendmethode","Add shipping notes":"Verzendinformatie toevoegen","P.O. release number":"PO-vrijgavenummer","Shipping options":"Verzendopties","Tech specifications":"Technische specificaties","Carrier account not found":"Account bij transporteur niet gevonden","Articolo 5  “Prezzi e pagamento”;":"Articolo 5  “Prezzi e pagamento”;","Shipping and billing information":"Verzending & facturatie informatie","The address already exists.":"Het adres bestaat al.","If you're paying with a credit, corporate or procurement card, the address you provide must match the card's billing address where statements are sent.":"Als u betaalt met een creditcard, zakelijke kaart of inkoopkaart, moet het adres dat u opgeeft overeenkomen met het factuuradres van de kaart waar de afschriften naartoe worden gestuurd.","Expiration date:":"Vervaldatum:","Thank you for your order":"Bedankt voor uw bestelling","Cart":"Winkelwagen","Address not found":"Adres niet gevonden","ZIP code or Postal code":"Postcode","Return to cart":"Terug naar winkelwagen","Company:":"Bedrijf:","Address Validation":"Adresvalidatie","We found multiple products matching the part number you entered.":"We hebben meerdere producten gevonden die overeenkomen met het door u ingevoerde onderdeelnummer.","Add to my stored cards":"Toevoegen aan mijn opgeslagen kaarten","Date entered has passed.":"De ingevoerde datum is verstreken.","Order again":"Opnieuw bestellen","Company Standards":"Bedrijfsnormen","Please select State / Province.":"Selecteer uw regio s.v.p.","Lab config notes":"Opmerkingen laboratoriumconfiguratie","Select Requestor Group...":"Selecteer verzoekersgroep...","Card number ":"Kaartnummer","Address could not be verified.":"Adres kon niet worden geverifieerd.","A carrier cannot be identified with your current shipping location. Please contact your account rep for further assistance.":"Er kan geen transporteur worden geïdentificeerd met uw huidige verzendlocatie. Neem voor meer hulp contact op met de vertegenwoordiger van uw account.","Company":"Bedrijf","Part(s) added to the cart.":"Onderdeel/onderdelen toegevoegd aan de winkelwagen.","See all carriers":"Alle transporteurs bekijken","No default address":"Geen standaard adres","Item quantity":"Artikel hoeveelheid","Please enter a valid ZIP / postal code.":"Voer een geldige postcode in.","Deploy date: ":"Implementatiedatum:","Update":"Bijwerken","Send":"Versturen","Carrier account:":"Account bij transporteur","Discard these products and enter a new part number in Quick Shop.":"Verwerp deze producten en voer een nieuw onderdeelnummer in Snel winkelen in."," box above.":" vakje hierboven.","Insight is committed to adhering to this legislation by assessing the appropriate fee to all orders containing affected products shipping into California starting on January 1, 2005. Affected products include but are not limited to: computer monitors both CRT and LCD, notebook computers, projectors, televisions, any video display devices with a screen size 4 inches or larger (phones, fax machines, cameras). The fees range from $6 and up per unit.":"Insight verbindt zich ertoe zich aan deze wetgeving te houden door vanaf 1 januari 2005 de toepasselijke kosten in rekening te brengen voor alle bestellingen van de betreffende producten die naar Californië worden verzonden. De betrokken producten zijn onder meer: computermonitors (zowel CRT als LCD), notebookcomputers, projectors, televisies, weergaveapparatuur met schermafmetingen van 4 inch of groter (telefoons, faxapparaten, camera’s). De heffingen variëren van $6 en meer per eenheid.","Last search page":"Laatste zoekpagina","Please choose which version of the address you want to use, or click Edit address to update the address you entered.":"Kies welke versie van het adres u wilt gebruiken of klik op Adres bewerken om het adres dat u heeft ingevoerd bij te werken.","GST / HST estimate":"Geschatte GST / HST","This field is required. Please enter a value.":"Dit veld is verplicht. Voer een waarde in.","To authorize warranty purchases, our partners require certain contact information for warranty purchases on insight.com.":"Om garantieaankopen te autoriseren, hebben onze partners bepaalde informatie nodig voor garantieaankopen op insight.com","Articolo 7. “Restituzioni”;":"Articolo 7. “Restituzioni”;","Better together":"Bijpassende accessoires ","For detailed fee explanations and product clarification, please click here:":"Voor een gedetailleerde uitleg over vergoedingen en producten, klik hier:","Not seeing the right product?":"Ziet u het juiste product niet?","Card description":"Kaartbeschrijving","Collapse all":"Alles verbergen","ending in":"eindigend op","Save Order Template":"Bestellingssjabloon opslaan","Country of usage:":"Land van gebruik:","Continue to payment":"Doorgaan naar betaling","Contract specific information":"Contractspecifieke informatie","August":"Augustus","Rep information":"Informatie vertegenwoordiger","Continue shopping":"Blijven winkelen","Call For Price":"Bel voor prijs","All other company and product names are trademarks or service marks of their respective owners.For all prices and products, we reserve the right to make adjustments due to errors, changing market conditions, product discontinuations or typographical errors. Please contact your Insight representative if you have any questions.":"Alle andere bedrijfs- en productnamen zijn handelsmerken of servicemerken van hun respectievelijke eigenaren. Voor alle prijzen en producten behouden wij ons het recht voor om aanpassingen door te voeren vanwege fouten, veranderende marktomstandigheden, productonderbrekingen of typografische fouten. Neem contact op met uw Insight-vertegenwoordiger als u vragen heeft.","Item backordered":"Artikel nabesteld","Notifications":"Notificaties","lines items require information":"regelitems vereisen informatie","Insight #":"Insight onderdeelnr.","Send to colleague":"Naar collega sturen","Add favorite address name":"Voeg een naam voor favoriet adres toe","Save cart contents":"Inhoud van winkelwagen opslaan","Location ID/Store number":"Locatie-ID/winkelnummer","Shipping Address:":"Verzendadres:","Deploy date:":"Implementatiedatum:","February":"Februari","Contract: ":"Contract: ","Account name":"Accountnaam","You are using this address:":"U gebruikt dit adres:","Quantity":"Hoeveelheid","A name is required":"Een naam is vereist","Only":"Alleen","Change":"Verandering","non-shippable item":"niet-verzendbaar artikel","Contact email":"E-mailadres contactpersoon","Additional information is needed. Fields denoted with * are required to process your order.":"Er is aanvullende informatie nodig. Velden aangegeven met * zijn verplicht om uw bestelling te verwerken.","Mfr #":"Fabr. onderdeelnummer:","P.O. number":"PO (inkooporder) nummer","Total":"Totaal","Summary":"Samenvatting","a valid":"een geldige","Email successfully sent to colleague(s) ":"E-mail succesvol naar collega(‘s) verstuurd "}}
