{"labels":{"Delete":"Löschen","or other agreed terms between you and Insight ":"oder andere vereinbarte Bedingungen zwischen Ihnen und Insight","year":"Jahr","Attn:":"Achtung:"," to continue.":"weitermachen.","Choose a carrier":"Einen Transporteur auswählen","Split into individual lines":"In einzelne Zeilen aufteilen","Item Material ID":"Artikel-/Materialkennung","Message from Insight at the request of":"Nachricht von Insight auf Anfrage von","Additional street address information":"Zusätzliche Adressinformationen","July":"July","Shipping estimate":"Kostenvoranschlag für den Versand","Reporting fields:":"Berichtsfelder:","Subtotal":"Zwischensumme netto","Enrollment Information":"Informationen zur Einschreibung","optional":"optional","at":"unter","Articolo 10.(10.1, 102,10.3,10.4, 10,5) \"Risoluzione e cessazione degli effetti del Contratto\";":"Articolo 10.(10.1, 102,10.3,10.4, 10,5) \"Risoluzione e cessazione degli effetti del Contratto\";","Bill my carrier":"Fakturieren meines Spediteurs","Order and item information":"Bestell- und Artikelinformationen","Stock:":"Lager:","Total:":"Gesamt:","Order information":"Informationen zur Bestellung","June":"June","Payment type: Terms":"Zahlungsart: Geschäftsbedingungen","There is an issue with the entered address.  Please use the suggested address or modify the address as necessary.":"Es gibt ein Problem mit der eingegebenen Adresse.  Bitte verwenden Sie die vorgeschlagene Adresse oder ändern Sie die Adresse nach Bedarf.","Clear value":"Wert löschen","License type:":"Lizenztyp:","Usage Reporting":"Nutzungsberichte","Any questions regarding this fee should be directed to":"Alle Fragen zu dieser Gebühr richten Sie bitte an"," left in stock":" noch auf Lager","October":"October","Your comments":"Ihre Kommentare","search":"Suchen","Search for suggested address":"Suche nach vorgeschlagener Adresse","Add to cart":"Zum Warenkorb hinzufügen","No suggestions Available.":"Keine Vorschläge verfügbar.","Articolo 11 \"Informazioni riservate e tutela dei dati personali\";":"Articolo 11 \"Informazioni riservate e tutela dei dati personali\";","Edit line level information":"Informationen auf Leitungsebene bearbeiten","Device Enrollment Program":"Apple-Geräteanmeldungsprogramm","Item information":"Artikelinformationen","Contact email 4":"Kontakt-E-Mail 4","Contact phone":"Kontakt-Telefon","Fields denoted with * are required.":"Die mit * gekennzeichneten Felder sind erforderlich.","Payment type:":"Zahlungsart:","Year":"Jahr","Cart Transfer Page":"Warenkorb übertragen Seite","Contact email 3":"Kontakt-E-Mail 3","Submit":"Abschicken","Contact email 2":"Kontakt-E-Mail 2","Address validation":"Adressvalidierung","P.O. number (optional)":"Auftragsnummer (optional)","Articolo 6. “Trasporto e Consegna”;":"Articolo 6. “Trasporto e Consegna”;","Your current cart contains parts from multiple hosted enrollments. Please limit your report to one enrollment.":"Ihr aktueller Warenkorb enthält Artikel aus mehreren gehosteten Anmeldungen. Bitte beschränken Sie Ihren Bericht auf eine Anmeldung.","Add":"Hinzufügen","lines items":"Einzelposten","Email":"Email","* If partial shipments are NOT acceptable, please indicate":"* Wenn Teillieferungen NICHT akzeptabel sind, geben Sie bitte wie folgt an","Save order template":"Bestellvorlage speichern","Apply":"Anwenden","Client owned/client supplied inventory pricing will be updated by your Insight account representative during order processing.":"Die Preise für kundeneigenes/kundengeliefertes Inventar werden von Ihrem Insight-Kundenbetreuer während der Auftragsabwicklung aktualisiert.","Sender's name is required.":"Der Name des Absenders ist erforderlich.","Select a favorite":"Wählen Sie einen Favoriten","Protect your purchase":"Schützen Sie Ihren Kauf","Expiration date":"Ablaufdatum","Select a favorite shipping address":"Wählen Sie eine bevorzugte Lieferadresse","left in stock":"noch auf Lager"," Line level information ":"Informationen auf Leitungsebene","Close details":"Details schließen","UNSPSC ver":"UNSPSC ver","Line level information":"Informationen zur Leitungsebene","Add items to your cart quickly. Separate part numbers by comma.":"Legen Sie Artikel schnell in Ihren Warenkorb. Trennen Sie die Artikelnummern durch ein Komma.","Warranty":"Garantie","Zip / Postal code":"ZIP/Postleitzahl","Notification email":"E-Mail-Benachrichtigung","OPEN MARKET":"OFFENER MARKT","Favorite addresses:":"Bevorzugte Adressen:","article":"Articolo 3  “Contratto vincolante”;\nArticolo 4. “Prodotti e Servizi”;\nArticolo 5  “Prezzi e pagamento”; \nArticolo 6. “Trasporto e Consegna”;\nArticolo 7. “Restituzioni”;\nArticolo 8. “Garanzia”; \nArticolo 9. “Limitazione di Responsabilità”;\nArticolo 10.(10.1, 102,10.3,10.4, 10,5) \"Risoluzione e cessazione degli effetti del Contratto\";\nArticolo 11 \"Informazioni riservate e tutela dei dati personali\";\nArticolo 12. \"Restrizioni sulla Esportazione\";\nArticolo 14.1. \"Informazioni generali – Intero Accordo”.","By clicking this box, you hereby agree with the terms and conditions for all products in your basket.":"Indem Sie auf dieses Kontrollkästchen klicken, erklären Sie sich für alle Produkte in Ihrem Warenkorb mit den Allgemeinen Geschäftsbedingungen einverstanden.","Carriers":"Spediteure","Shipping address":"Lieferadresse","To create a shipping favorite proceed to checkout and add a favorite shipping address in the stored address section.":"Um einen Versandfavoriten zu erstellen, gehen Sie zur Kasse und fügen Sie eine bevorzugte Versandadresse im Bereich „Gespeicherte Adresse“ hinzu.","Articolo 12. \"Restrizioni sulla Esportazione\";":"Articolo 12. \"Restrizioni sulla Esportazione\";","Place Requisition":"Bestellanforderung erstellen","*Shipping rates are calculated based on your default information. Other shipping rate options can be viewed and selected on the next page.":"*Die Versandkosten werden auf der Grundlage Ihrer Vorgabeinformationen berechnet. Weitere Versandtarifoptionen können auf der nächsten Seite angezeigt und ausgewählt werden.","month":"Monat","State":"Staat","License #":"Lizenznr.","Set as my default":"Als meinen Standard einstellen","Select a state":"Wählen Sie einen Zustand","The favorite name entered already exists.":"Der eingegebene Favoritenname existiert bereits.","toContinue":"weitermachen.","Place Order":"Bestellung aufgeben","Expiration Date":"Ablaufdatum","Limited stock":"Begrenzter Vorrat","Card number is required":"Kartennummer ist erforderlich","Review requisition":"Bedarfsanforderung überprüfen","Your usage reporting is past due for the following months:":"Ihr Nutzungsbericht ist für die folgenden Monate überfällig:","We value your partnership and look forward to continually growing our business with you.":"Wir schätzen Ihre Partnerschaft und freuen uns darauf, unser Geschäft mit Ihnen weiter auszubauen.","Ship complete.":"Versand abgeschlossen.","A shipping carrier is required.":"Ein Versandunternehmen ist erforderlich.","Your shopping cart is empty.":"Ihr Warenkorb ist leer.","agreementCheck":"Indem Sie auf dieses Kontrollkästchen klicken, erklären Sie sich für alle Produkte in Ihrem Warenkorb mit den Allgemeinen Geschäftsbedingungen einverstanden.","Select state":"Wählen Sie einen Zustand","Card:":"Karte:","Contact name":"Kontaktname","Order Total:":"Gesamtbetrag","Bill my carrier account":"Mein Konto bei der Spedition abrechnen","Customers who purchased items in your cart also purchased":"Kunden, die Artikel in Ihrem Warenkorb gekauft haben, kauften auch","Select a specific payment method from the list below":"Wählen Sie eine bestimmte Zahlungsmethode aus der folgenden Liste","November":"November","Sorry, we are unable to proceed with this order, as all payment options have been disabled for your account. Please contact your administrator or account rep to resolve this issue.":"Entschuldigung, leider sind wir nicht in der Lage, mit Ihrer Bestellung fortzufahren, da alle Zahlungsmöglichkeiten für Ihr Konto gesperrt wurden. Bitte kontaktieren Sie Ihren Administrator oder Kundenbetreuer, um dieses Problem zu beheben.","Please submit one order per missing month.":"Bitte reichen Sie eine Bestellung pro fehlendem Monat ein.","Select a shipping carrier":"Wählen Sie ein Versandunternehmen","To place your order, submit your cart to your host application":"Um Ihre Bestellung aufzugeben, übermitteln Sie Ihren Warenkorb an Ihre Host-Anwendung","Proceed to Checkout":"Zur Kasse","ARMA website":"ARMA-Website","Line level information (optional)":"Leitungspegel-Informationen (optional)","Already in cart":"Bereits im Warenkorb","Modifying deploy date will adjust pricing based on the months remaining.":"Wenn Sie das Einsatzdatum ändern, wird der Preis auf der Basis der verbleibenden Monate angepasst.","Add favorite name":"Favoritenname hinzufügen","Previous":"Vorherige","Card Number":"Kartennummer","Apple Business Manager helps businesses easily deploy and configure Apple devices. Apple Business Manager provides a fast, streamlined way to deploy organization-owned Apple devices purchased from Insight, a participating Apple Authorized Reseller. Supported Apple devices are Macintosh, iPhone, iPad, iPod touch, and Apple TV.":"Der Apple Business Manager unterstützt Unternehmen bei der einfachen Bereitstellung und Konfiguration von Apple Geräten. Der Apple Business Manager bietet eine schnelle und optimierte Möglichkeit, unternehmenseigene Apple-Geräte, die bei Insight, einem teilnehmenden Apple Authorized Reseller, erworben wurden, einzusetzen. Zu den unterstützten Apple-Geräten gehören Macintosh, iPhone, iPad, iPod touch und Apple TV.","Fax:":"Fax:","articles":"Gemäß Artikel 1341 und 1342 des italienischen Zivilgesetzbuches erklären Sie hiermit, die folgenden Klauseln sorgfältig gelesen zu haben und diese ausdrücklich zu akzeptieren","More prices available":"Mehr Preise verfügbar","Tax estimate":"Steuerschätzung","Entered":"Eingegeben","There has been an issue calculating shipping costs for this order. Either the freight cost is too large to calculate automatically or the address provided has returned an error. You may complete the order process, but once the order is placed you will be contacted with a quote for shipping costs before we can process the shipping. All totals are therefore showing as 'Estimated', as this price does not include shipping costs.":"Es gab ein Problem bei der Berechnung der Versandkosten. Entweder sind die Frachtkosten zu hoch, um automatisch berechnet zu werden, oder die angegebene Adresse hat einen Fehler zurückgegeben. Alle Summen werden daher als „Schätzung“ angezeigt, da dieser Preis keine Versandkosten beinhaltet.","select":"Auswählen","Address":"Adresse","Mfr Part #":"Hersteller-Art.-Nr.","Please contact your account representative to ship to the selected address.":"Bitte wenden Sie sich an Ihren Kundenbetreuer, um an die ausgewählte Adresse zu versenden."," Example: recipient1@mywebsite.com, recipient2@mywebsite.com":" Beispiel: recipient1@mywebsite.com, recipient2@mywebsite.com","Street address line 2":"Adresszeile 2 (optional):","Remove":"Entfernen","Street address line 1":"Adresszeile 1 (Straße, Hausnummer, Zusatz, Gebäudename):","Email addresses must total less than 256 characters":"E-Mail-Adressen müssen insgesamt weniger als 256 Zeichen umfassen","number":"Nummer","December":"December","PST / QST est.":"PST/QST-Kostenvoranschlag","Ship complete":"Versand abgeschlossen","Location ID/Store number:":"Standort-ID/Filialnummer:","Shipments out of Canada require a special ordering process. Please contact your account executive for assistance.":"Für Sendungen außerhalb Kanadas ist ein spezieller Bestellvorgang erforderlich, bitte kontaktieren Sie Ihren Kundenbetreuer für Hilfe.","Buying is not enabled. Please contact your account representative.":"Kaufen ist nicht aktiviert. Bitte kontaktieren Sie Ihren Kundenbetreuer.","Invoice notes":"Rechnungs-Notizen","Save favorite name":"Favoritenname speichern","Additional information":"Zustätzliche Information","Learn more about":"Erfahren Sie mehr über","Add warranty":"Garantie hinzufügen","Mfr #:":"Hersteller-Art.-Nr.","This product comes with":"Dieses Produkt wird geliefert mit","File upload":"Datei hochladen","Please fill in the form below and ensure your information is correct. If you want to remove or change the quantities of an item, click the ":"Bitte füllen Sie das folgende Formular aus und stellen Sie sicher, dass Ihre Angaben korrekt sind. Wenn Sie die Mengen eines Artikels entfernen oder ändern möchten, klicken Sie auf den ","Select your existing Organization ID registered with Insight.":"Wählen Sie Ihre bestehende DEP-Organisations-ID, die bei Insight registriert ist.","Current default":"Aktuelle Vorgabe","Choose from the following shipping methods (Lowest prices available, carriers may vary)":"Wählen Sie aus den folgenden Versandarten (die niedrigsten Preise der verfügbaren Versandunternehmen können variieren)","Insight respects your privacy.":"Insight respektiert Ihre Privatsphäre.","Select your existing DEP Organization ID registered with Insight":"Wählen Sie Ihre bestehende DEP-Organisations-ID, die bei Insight registriert ist.","Shipping/Billing":"Versand/Rechnung","May":"Mai","Cancel":"Abbrechen","Privacy Policy":"Datenschutzrichtlinie einverstanden","Add Shipping":"Versand hinzufügen","Customer support":"Customer Support","The chosen carrier account number does not match the shipping option selected. Please select either a different shipping option or carrier account number.":"Die gewählte Speditionkontonummer stimmt nicht mit der gewählten Versandoption überein. Bitte wählen Sie entweder eine andere Versandoption oder eine andere Speditionkontonummer.","Procurement card":"Einkäuferkarte","My software license agreement":"Meine Software-Lizenzvereinbarung","Authorization":"Genehmigung","Under articles 1341 and 1342 of Italian civil code, you hereby declare to have read carefully, and to hereby agree to and accept specifically the following articles of the ":"Gemäß Artikel 1341 und 1342 des italienischen Zivilgesetzbuches erklären Sie hiermit, die folgenden Klauseln sorgfältig gelesen zu haben und diese ausdrücklich zu akzeptieren ","An issue exists with the shipping/billing address. Please contact your account representative for more information.":"Es besteht ein Problem mit der Versand-/Rechnungsadresse. Bitte kontaktieren Sie Ihren Kundenbetreuer für weitere Informationen.","User is not authorized to purchase cloud products.":"Der Benutzer ist nicht berechtigt, Cloud-Produkte zu erwerben.","Electronic waste recycling":"Gebühr für das Recycling von Elektroschrott","PO / PO release:":"Auftragsfreigabe","Only ":"Nur ","COI":"COI","Additional order notes":"Zusätzliche Bestellhinweise","License information":"Lizenz-Informationen","Same as shipping address":"Gleiche wie die Lieferadresse","Accessories not available for this product.":"Zubehör ist für dieses Produkt nicht verfügbar.","Recipient's email address is required.":"Die E-Mail-Adresse des Empfängers ist erforderlich.","Add a card description":"Hinzufügen einer Kartenbeschreibung","Please select a shipping carrier from the list below:":"Bitte wählen Sie einen Versanddienstleister aus der untenstehenden Liste:","Check here to apply any applicable tax exemption certificate on file with Insight's Tax Department for my account":"Kreuzen Sie hier an, um eine gültige Steuerbefreiungsbescheinigung anzuwenden, die bei der Steuerabteilung von Insight für mein Konto hinterlegt ist.","Add additional notification email":"Zusätzliche Benachrichtigungs-E-Mail hinzufügen","Report zero usage for this period":"Keine Nutzung für diesen Zeitraum melden ","Files can be up to 5MB in size and one of the following types:":"Dateien können bis zu 5 MB groß sein und einen der folgenden Typen aufweisen:","Your usage reporting is due for the following months:":"Ihr Nutzungsbericht ist für die folgenden Monate fällig:","Stored addresses":"Gespeicherte Adressen","To create a shipping favorite, proceed to checkout and add a favorite shipping address in the stored address section (if permission allows).":"Um einen Versandfavoriten zu erstellen, gehen Sie zur Kasse und fügen Sie eine bevorzugte Versandadresse im Abschnitt für gespeicherte Adressen hinzu (wenn die Berechtigung dies erlaubt).","You may not continue with this process because you Require Approval but are not set up with an Approval Group. Please contact your Account Admin or Account Executive for Assistance.":"Sie können mit diesem Prozess nicht fortfahren, weil Sie eine Genehmigung benötigen, aber keine Genehmigungsgruppe eingerichtet haben. Bitte wenden Sie sich an Ihren Account Admin oder Account Executive für Unterstützung.","Reference number":"Referenznummer","*Shipping charges may apply and are not included in total.":"*Lieferkosten können anfallen und sind nicht im Gesamtbetrag enthalten.","Confirm via email when items have shipped":"Bestätigen Sie per E-Mail, wenn Artikel versendet wurden","P.O. number:":"Bestellnummer:","Reminder:This card will be used for recurring subscription charges. You can specify different payment information at a later date by contacting us.":"Zur Erinnerung: Diese Karte wird für wiederkehrende Abonnementgebühren verwendet. Sie können zu einem späteren Zeitpunkt andere Zahlungsinformationen angeben, indem Sie sich mit uns in Verbindung setzen.","PCN #":"PCN-NR.","Manufacturer warranties":"Hersteller Geräteschutz","Use Device Enrollment Program":"Apple-Geräteanmeldungsprogramm anwenden","Recipient's email":"E-Mail des Empfängers","Organization ID #":"Organisations ID #:","Export as a file":"Als Datei exportieren","No carrier preference":"Keine Speditionspräferenz","Business and return policies":"Geschäfts- und Rücknahmebedingungen","Please enter valid card number":"Bitte gültige Kartennummer eingeben","Payment type":"Zahlungsart","New":"Neu","Enter your Organization ID to register with Insight and continue your order. Please note that you must also have Insight's Reseller ID# 3960F70 enabled as a supplier in your account in Apple's portal. To enroll in Apple Business Manager, refer to the ":"Geben Sie Ihre Organisations-ID ein, um sich bei Insight zu registrieren und Ihre Bestellung fortzusetzen. Bitte beachten Sie, dass Sie auch die Händler-ID 3960F70 von Insight als Lieferant in Ihrem Konto im Apple-Portal aktiviert haben müssen. Um sich im Apple Business Manager anzumelden, lesen Sie bitte die Anleitung ","Unknown Email Address":"Unbekannte E-Mail","Enter your Organization ID to register with Insight and continue your order. Please note that you must also have Insight's Reseller ID# C08CD60 enabled as a supplier in your account in Apple's portal. To enroll in Apple Business Manager, refer to the ":"Geben Sie Ihre Organisations-ID ein, um sich bei Insight zu registrieren und Ihre Bestellung fortzusetzen. Bitte beachten Sie, dass Sie auch die Händler-ID C08CD60 von Insight als Lieferant in Ihrem Konto im Apple-Portal aktiviert haben müssen. Um sich im Apple Business Manager anzumelden, lesen Sie bitte die Anleitung ","Product details":"Produktdetails","PST / QST estimate":"PST/QST-Kostenvoranschlag","Estimated Shipping":"Voraussichtliche Versandkosten","Your email":"Ihre E-Mail","Set as private ship to":"Als Privatversand festlegen an","Deal reg ID":"ID für Deal-Reg","Copyright":"Copyright","Address created":"Adresse erstellt","Articolo 9. “Limitazione di Responsabilità”;":"Articolo 9. “Limitazione di Responsabilità”;","Name on card:":"Name auf Karte:","Would you like to estimate your shipping price? Please enter your ZIP/Postal code below.":"Möchten Sie einen Kostenvoranschlag für den Versand? Bitte geben Sie unten Ihre Postleitzahl ein."," button.":" Schaltfläche.","International freight fees will be adjusted by your account executive.":"Die internationalen Frachtkosten werden von Ihrem Kundenbetreuer angepasst.","Contact us":"Kontaktieren Sie uns","Other options":"Andere Optionen","No Default":"Keine Vorgabe","All contract prices for":"Alle Vertragspreise für","Shipping & billing":"Versand & Rechnungsstellung","Additional Notes for this order":"Zusätzliche Hinweise zu dieser Bestellung","Insight Part #":"Insight-Teilenr.:","Terms and Conditions":"Geschäftsbedingungen","Receipt":"Quittung","Save address":"Adresse speichern","Shipping Billing and Payment options":"Versandabrechnung und Zahlungsoptionen","Terms":"Bedingungen","City":"Ort","International Freight fees will apply to this order. Totals are therefore showing as 'Estimated' and may be adjusted upon order receipt.":"Für diese Bestellung fallen internationale Frachtgebühren an. Die Gesamtsummen werden daher als „geschätzt“ angezeigt und können nach Auftragseingang angepasst werden.","Split into individual bundles":"Aufgeteilt in einzelne Bündel","April":"April","Show images":"Bilder anzeigen","Favorite name":"Favoritenname","Payment":"Zahlung","For more information about the Alberta electronics recycling program, please visit the":"Für weitere Informationen über das Alberta Elektronik-Recycling-Programm besuchen Sie bitte die","Select a carrier option":"Wählen Sie eine Speditionsoption","Line level information (required)":"Informationen zur Leitungsebene (erforderlich)","Save":"Speichern","Since you are using a shared account, you need to enter your personal information so we know who placed the order.":"Da Sie ein gemeinsames Konto verwenden, müssen Sie Ihre persönlichen Daten eingeben, damit wir wissen, wer die Bestellung aufgegeben hat.","All Reporting Periods Current.":"Alle Berichtszeiträume aktuell.","File":"Datei","Unit price":"Stückpreis","Reserved":"Reserviert","Other option:":"Andere Option","Reporting fields":"Berichtsfelder","Select a favorite billing address":"Wählen Sie eine bevorzugte Rechnungsadresse","On September 24, 2003, California passed legislation establishing a funding system for the collection and recycling of certain electronic wastes. According to the Electronic Waste Recycling Act of 2003, retailers and direct sellers must impose a fee at the time of purchase on certain electronic items. Insight will begin assessing this fee on all orders shipping to California starting on January 1, 2005. For the full text of the law, visit":"Am 24. September 2003 wurde in Kalifornien ein Gesetz verabschiedet, das ein Finanzierungssystem für die Sammlung und das Recycling bestimmter elektronischer Abfälle einführt. Gemäß dem Electronic Waste Recycling Act von 2003 müssen Einzelhändler und Direktverkäufer beim Kauf bestimmter elektronischer Geräte eine Gebühr erheben. Insight wird diese Gebühr ab dem 1. Januar 2005 auf alle Bestellungen erheben, die nach Kalifornien geliefert werden. Den vollständigen Text des Gesetzes finden Sie unter","Unknown Person":"Unbekannte Person","Last search results":"Letzte Suchergebnisse","The price displayed has been prorated based on the remaining agreement period.":"Der angezeigte Preis wurde anteilig auf Basis der verbleibenden Vertragslaufzeit berechnet.","Get started Link: https://www.apple.com/business/docs/site/Apple_Business_Manager_Getting_Started_Guide.pdf":"Einführungshandbuch zu Apple Business Manager (PDF) ansehen https://www.apple.com/de/business/docs/site/Apple_Business_Manager_Getting_Started_Guide.pdf","Clear":"Löschen","Address:":"Adresse:","Accessories":"Zubehör","Please select a Requestor Group":"Bitte wählen Sie eine Anforderungsgruppe","Hide images":"Bilder ausblenden","Add protection":"Garantie hinzufügen","Suggested address:":"Vorgeschlagene Adresse:","Select a state/province":"Bitte wählen Sie eine Region aus","Entered address:":"Eingegebene Adresse:","Phone":"Telefon","CSI":"CSI","Shipping cost estimates are based on the carrier and your ZIP/postal code":"Die geschätzten Versandkosten basieren auf dem Transportunternehmen und Ihrer Postleitzahl","Stored cards are not available to \"Login As\" users":"Gespeicherte Karten sind für „Anmelden als“-Benutzer nicht verfügbar","Expand all":"Alles anzeigen","EWR":"EWR","P.O. release number:":"Bestell-Freigabenummer:","Enroll your existing Organization ID with Insight":"Melden Sie Ihre bestehende Organisations-ID bei Insight an","State / Province":"Region","Place requisition":"Bestellanforderung erstellen","Sender's email address is required.":"Die E-Mail-Adresse des Absenders ist erforderlich.","Welcome to Insight":"Herzlich Willkommen!","Item will ship when available":"Artikel wird versandt, sobald verfügbar","Shipping estimator":"Versand-Kalkulator","P.O. release number (optional)":"Auftragsfreigabe (optional)","State/Province":"Region","TAA Compliant: Yes":"TAA konform: Ja","Order & item information":"Bestell- & Artikelinformationen","insight.com account":"Konto von insight.com","Payment methods not found":"Zahlungsarten nicht gefunden","* The card has expired. Please edit or delete the information.":"* Die Karte ist abgelaufen. Bitte bearbeiten oder löschen Sie die Informationen.","Quick checkout":"Schnelles Auschecken","Add accessories":"Zubehör hinzufügen","Empty cart":"Warenkorb leeren","Order details":"Details zur Bestellung","Please enter a valid part number.":"Bitte geben Sie eine gültige Artikelnummer ein.","Payment info":"Zahlungsinformationen","Articolo 14.1. \"Informazioni generali – Intero Accordo”.":"Articolo 14.1. \"Informazioni generali – Intero Accordo”.","Edit":"Bearbeiten","If you wish to send this email to more than one recipient, put a comma between separate email addresses in the ":"Wenn Sie diese E-Mail an mehrere Empfänger senden möchten, setzen Sie ein Komma oder ein Semikolon zwischen die einzelnen E-Mail-Adressen im Feld ","We will never rent, lend or sell your email address or other contact information to another organization.":"Wir werden Ihre E-Mail-Adresse oder andere Kontaktinformationen niemals an eine andere Organisation vermieten, verleihen oder verkaufen.","Month":"Monat","Print":"Drucken","Device Enrollment Information":"Informationen zur Geräteanmeldung","Checkout":"Kasse","card type is not supported":"Kartentyp wird nicht unterstützt","Search for account name, number or address":"Suche nach Kontoname, -nummer oder -adresse","Estimated Tax":"Geschätzte Steuer","third party carrier":"Drittanbieter","Approved item":"Genehmigter Artikel","Select a country":"Wählen Sie ein Land","Payment method":"Zahlungsmethode","Email failed to send. If the problem persists, please call Customer Service.":"E-Mail konnte nicht gesendet werden. Wenn das Problem weiterhin besteht, rufen Sie bitte den Kundendienst an.","January":"January","Your name":"Ihr Name","Carriers not found":"Speditionen nicht gefunden","Quick shop":"Schneller Einkauf","Shipping carrier":"Versandunternehmen","Warranties not available for this product.":"Garantien sind für dieses Produkt nicht verfügbar.","Notification email(s):":"Benachrichtigungs-E-Mail(s)","Select the stored address (if permission allows) to create a favorite.":"Wählen Sie die gespeicherte Adresse (wenn die Berechtigungen dies zulassen), um einen Favoriten zu erstellen.","Goods and services are invoiced at the price prevailing at time of acceptance of order. VAT is charged at the rate applicable at the time of invoicing or otherwise in accordance with the law.":"Waren und Dienstleistungen werden zu dem zum Zeitpunkt der Auftragsannahme gültigen Preis berechnet. Der angezeigte Mehrwertsteuerbetrag ist ein Schätzwert. Der tatsächlich fällige Mehrwertsteuerbetrag wird bei Rechnungsstellung bestätigt.","Expired":"Abgelaufen","accept":"Sie müssen die . akzeptieren","Insight's system indicates that a separate agreement with the Publisher is required for the procurement of these software items. Please contact your Insight Account Executive for more information.":"Das System von Insight zeigt an, dass für die Beschaffung dieser Softwareartikel eine separate Vereinbarung mit dem Verlag erforderlich ist. Bitte kontaktieren Sie Ihren Insight Account Executive für weitere Informationen.","Remove email":"E-Mail entfernen","EWR Fee":"EWR Fee","Attention:":"z. H.:","Select a shipping option":"Wählen Sie eine Versandoption","Please enter a name for your order template":"Bitte geben Sie einen Namen für Ihre Bestellvorlage ein","Since February 1, 2005, consumers have paid an environmental fee on TVs, computers and related electronic equipment purchased into Alberta.":"Seit dem 1. Februar 2005 zahlen Verbraucher eine Umweltabgabe auf Fernsehgeräte, Computer und ähnliche elektronische Geräte, die in Alberta gekauft werden.","Thank you for your request":"Vielen Dank für Ihre Anfrage","Shipments to the specified country require a special ordering process. Please contact your account executive for assistance.":"Eine Versandmethode kann nicht mit Ihrem aktuellen Versandort identifiziert werden. Bitte wenden Sie sich für weitere Unterstützung an Ihren Kundenbetreuer.","Rep phone number:":"Vertreter-Telefonnummer","Articolo 4. “Prodotti e Servizi”;":"Articolo 4. “Prodotti e Servizi”;","Item information (optional)":"Artikelinformationen (optional)"," when you have finished shopping":" wenn Sie Ihren Einkauf beendet haben","Billing addresses":"Rechnungsadressen","items":"artikel","is required":"ist erforderlich","Card description:":"Beschreibung der Karte:","Payment information":"Zahlungsinformation","As soon as your request is processed, you will receive an email confirmation containing your request details. Your request has been submitted for approval to":"Sobald Ihre Anfrage bearbeitet wurde, erhalten Sie eine E-Mail-Bestätigung mit den Details Ihrer Anfrage. Ihre Anfrage wurde zur Genehmigung vorgelegt an","Shipping related notes":"Versandbezogene Hinweise","Shipping related notes:":"Versandbezogene Hinweise","March":"March","Please enter a name for your cart":"Bitte geben Sie einen Namen für Ihren Warenkorb ein","Stored cards":"Gespeicherte Karten","In order to report usage please remove items that do not apply to the selected service provider.":"Um die Nutzung zu berichten, entfernen Sie bitte alle Artikel, die nicht zu dem ausgewählten Dienstanbieter gehören.","Unpaid":"Unbezahlt","Billing address":"Rechnungsadresse","Errors must be corrected before saving.":"Fehler müssen vor dem Speichern korrigiert werden.","Update cart":"Warenkorb aktualisieren","Customer quote #":"Kundenangebotsnr.","Save Cart Contents":"Warenkorbinhalt speichern","Update card":"Karte aktualisieren","Shipping addresses":"Lieferadresse","Credit card":"Kreditkarte","Please select a product from the list below.":"Bitte wählen Sie ein Produkt aus der Liste unten.","Last product page":"Letzte Produktseite","Edit item information":"Artikelinformationen bearbeiten ","Favorite address":"Bevorzugte Adresse","Item information (required)":"Artikelinformationen (erforderlich)","Shipping carrier:":"Versandunternehmen","Review order":"Bestellung überprüfen","Order date:":"Bestelldatum","Same as shipping":"Gleiche wie die Lieferadresse","ZIP/Postal code":"ZIP/Postleitzahl","Clear my cart after save":"Leere meinen Warenkorb nach dem Speichern","Select":"Auswahl","Address creation in SAP failed":"Adresserstellung in SAP fehlgeschlagen","Select a payment method":"Wählen Sie eine Zahlungsmethode","Carrier options":"Speditionsoptionen","Recently viewed items":"Zuletzt angesehene Artikel","Multiple Items found":"Mehrere Artikel gefunden","Your email address will not be sold or used for promotional purposes. It is simply used so the recipient knows who is recommending the product.":"Ihre E-Mail-Adresse wird nicht verkauft oder für Werbezwecke verwendet. Es wird einfach verwendet, damit der Empfänger weiß, wer das Produkt empfiehlt.","Add to my favorites":"Zu meinen Favoriten hinzufügen","Rep email address:":"E-Mail-Adresse des Vertriebsmitarbeiters","numbers":"Nummern","Set as default":"Als Vorgabe einstellen","Name":"Name","Copy to all":"Kopieren an alle","Name on card":"Name auf der Karte","(or other agreed terms between you and Insight) and our ":"(oder anderen zwischen Ihnen und Insight vereinbarten Bedingungen) und unserer ","By placing this order you agree to the ":"Mit dieser Bestellung erklären Sie sich mit den ","Estimated VAT":"Geschätzte MwSt","Qty":"Menge","Software license agreements":"Software-Lizenzverträge","Thank you for using Insight as your e-procurement solution. Please review the contents of the shopping cart below to confirm your order.":"Vielen Dank, dass Sie Insight als Ihre elektronische Beschaffungs-Lösung nutzen. Bitte überprüfen Sie den Inhalt des Warenkorbs unten, um Ihre Bestellung zu bestätigen.","Please enter a valid Organization ID.":"Bitte geben Sie eine gültige Organisations-ID ein","View full product details":"Vollständige Produktdaten anzeigen","In process":"In Bearbeitung","Duplicate this Order":"Diese Bestellung duplizieren","GST / HST est.":"GST/HST-Kostenvoranschlag","View details":"Details ansehen","Attention":"zu Händen","Date ordered:":"Bestelldatum:","SmartTracker":"SmartTracker","Select a specific shipping option from the list below:":"Wählen Sie eine bestimmte Versandoption aus der Liste unten aus:","Please":"Bitte","As soon as your order is processed, you will receive an email confirmation containing your order details.":"Sobald Ihre Bestellung bearbeitet wurde, erhalten Sie eine E-Mail-Bestätigung mit Ihren Bestelldaten.","Save for later":"Für später speichern","Save as quote":"Angebot speichern","Insight, 6820 S. Harl Ave., Tempe, AZ 85283":"Insight, 6820 S. Harl Ave., Tempe, AZ 85283","Add additional email":"Zusätzliche E-Mail hinzufügen","Your order template has been successfully saved.":"Ihre Bestellvorlage wurde erfolgreich gespeichert.","Insight #:":"Insight-Teilenr.:","You require approval to place orders, however this licensing program does not allow approval routing. Please contact spprograms@insight.com for assistance.":"Sie benötigen eine Genehmigung, um Bestellungen aufzugeben, dieses Lizenzprogramm erlaubt jedoch kein Genehmigungsrouting. Bitte wenden Sie sich an spprograms@insight.com, um Hilfe zu erhalten.","Please enter a valid ZIP/postal code.":"Bitte geben Sie eine gültige Postleitzahl ein.","September":"September","Select a license type:":"Wählen Sie einen Lizenztyp:","line item":"Einzelposten","Electronic Waste Recycling Act of 2003":"Gesetz zum Recycling von Elektronikschrott von 2003","Getting Started Guide.":"Erste Schritte.","Continue":"Fortfahren","Send to a colleague":"Per E-Mail verschicken","Recommended items":"Empfohlene Produkte","The Alberta Recycling Management Authority (ARMA) is a not-for-profit organization that manages this end-of-life electronics recycling program. ":"Die Alberta Recycling Management Authority (ARMA) ist eine gemeinnützige Organisation, die dieses Recycling-Programm für ausgediente Elektronikgeräte verwaltet. ","The Device Enrollment Program (DEP) helps businesses easily deploy and configure Apple devices. DEP provides a fast, streamlined way to deploy organization-owned iPad and iPhone devices, mac computers, and Apple TV's purchased from Insight, a participating Apple Authorized Reseller.":"Der Apple Business Manager unterstützt Unternehmen bei der einfachen Bereitstellung und Konfiguration von Apple Geräten. Der Apple Business Manager bietet eine schnelle und optimierte Möglichkeit, unternehmenseigene Apple-Geräte, die bei Insight, einem teilnehmenden Apple Authorized Reseller, erworben wurden, einzusetzen. Zu den unterstützten Apple-Geräten gehören Macintosh, iPhone, iPad, iPod touch und Apple TV.","Get complete peace of mind protection of an extended warranty beyond the manufacturer\"s basic warranty:":"Holen Sie sich den umfassenden Schutz einer erweiterten Garantie, die über die Grundgarantie des Herstellers hinausgeht:","Articolo 8. “Garanzia”;":"Articolo 8. “Garanzia”;","Warranty dialog":"Garantie-Dialog","Phone:":"Telefon:","Email addresses must total less than 150 characters":"E-Mail-Adressen müssen insgesamt weniger als 150 Zeichen umfassen","Place order":"Bestellung abschließen","Get the Newsletter":"Holen Sie sich den Newsletter","Please review the contents of your cart below to ensure your order is correct. Click ":"Bitte überprüfen Sie den Inhalt Ihres Warenkorbes unten, um sicherzustellen, dass Ihre Bestellung korrekt ist. Klicken Sie auf ","Report usage for:":"Verwendung melden für:","Edit address":"Adresse bearbeiten","Overview":"Übersicht","Full physical address, including suite, apartment, unit number, etc.":"Vollständige physische Adresse, einschließlich Name/Nummer des Gebäudes, Einheit, Straße usw.","Your cart":"Ihr Warenkorb","Revolutionize the way you manage technology":"Revolutionieren Sie Ihr Technologie-Management","No search results found":"Keine Suchergebnisse gefunden","You must accept the ":"You must accept the ","Reference number:":"Referenznummer:","terms and conditions":"geschäftsbedingungen","Edit favorite name":"Favoritenname bearbeiten","Rep name:":"Vertretername","line item requires information":"Einzelartikel erfordert Informationen","You require approval to place orders, however this licensing program does not allow approval routing. Please contact vspprogram@insight.com for assistance.":"Sie benötigen eine Genehmigung, um Bestellungen aufzugeben, dieses Lizenzprogramm erlaubt jedoch kein Genehmigungsrouting. Bitte wenden Sie sich an vspprogram@insight.com, um Hilfe zu erhalten.","Insight Direct USA, Inc.":"Insight Direct USA, Inc.","box and select the account from the list or use the search feature to search for an account.":"Feld, und wählen Sie das Konto aus der Liste, oder verwenden Sie die Suchfunktion, um nach einem Konto zu suchen.","Card number":"Kartennummer","Indicates required fields":"Zeigt erforderliche Felder an","International freight fees will be adjusted by your account representative.":"Die internationalen Frachtkosten werden von Ihrem Kundenbetreuer angepasst.","VAT":"MwSt.","Ship complete (Can cause delays in order processing)":"Versand komplett (kann zu Verzögerungen in der Auftragsabwicklung führen)","Sorry, we are unable to proceed with this order, as all payment options have been disabled for your account. Please contact your administrator or account rep to resolve the issue.":"Entschuldigung, leider sind wir nicht in der Lage, mit Ihrer Bestellung fortzufahren, da alle Zahlungsmöglichkeiten für Ihr Konto gesperrt wurden. Bitte kontaktieren Sie Ihren Administrator oder Kundenbetreuer, um dieses Problem zu beheben.","required":"erforderlich","Item":"Artikel","State/Province is required":"Bitte wählen Sie eine Region aus","Remove the attachment.":"Entfernen Sie den Anhang.","enter":"eingeben","All rights reserved. Insight is a registered trademark of":"Alle Rechte vorbehalten. Insight ist ein eingetragenes Warenzeichen von","Electronic Waste Recycling Fee":"Gebühr für das Recycling von Elektronikschrott","item":"Artikel","Enrollment #:":"Einschreibungsnummer:","Home page":"Homepage","Add new":"Neue hinzufügen","Articolo 3  “Contratto vincolante”;":"Articolo 3  “Contratto vincolante”;","Card":"Karte","In stock":"Lagernd","Next":"Nächste","Country":"Land","Contract":"Vertrag","You can bill your carrier account for this purchase. Just check the":"Sie können diesen Kauf über Ihr Spedieteurkonto abrechnen. Informieren Sie sich einfach auf","Please make a selection before proceeding to checkout.":"Bitte treffen Sie eine Auswahl, bevor Sie zur Kasse gehen.","Description":"Beschreibung","The electronics recycling program operates only on the fees paid at the point of purchase of new products. These fees are not taxes as no money from the program goes to government. Fees are used to collect, transport and recycle products, develop research into new recycling technologies and to build awareness and support for the recycling programs.":"Das Elektronik-Recycling-Programm funktioniert nur mit den Gebühren, die beim Kauf neuer Produkte bezahlt werden. Diese Gebühren sind keine Steuern, da kein Geld aus dem Programm an die Regierung geht. Die Gebühren werden verwendet, um Produkte zu sammeln, zu transportieren und zu recyceln, die Forschung nach neuen Recycling-Technologien voranzutreiben und das Bewusstsein und die Unterstützung für die Recycling-Programme zu stärken.","Edit DEP information":"Informationen zur Geräteanmeldung","Update all quantities":"Alle Mengen aktualisieren","Expiration date ":"Ablaufdatum","Shipping method:":"Versandart","Add shipping notes":"Versandhinweise hinzufügen","P.O. release number":"Bestell-Freigabenummer","Shipping options":"Versand-Optionen","Tech specifications":"Technische Daten","Carrier account not found":"Spediteurkonto nicht gefunden","Articolo 5  “Prezzi e pagamento”;":"Articolo 5  “Prezzi e pagamento”;","Shipping and billing information":"Versand- und Rechnungsinformationen","The address already exists.":"Die Adresse existiert bereits.","If you're paying with a credit, corporate or procurement card, the address you provide must match the card's billing address where statements are sent.":"Wenn Sie mit einer Kredit-, Firmen- oder Einkaufskarte bezahlen, muss die von Ihnen angegebene Adresse mit der Rechnungsadresse der Karte übereinstimmen, an die die Kontoauszüge gesendet werden","Expiration date:":"Verfallsdatum:","Thank you for your order":"Vielen Dank für Ihre Bestellung","Cart":"Warenkorb","Address not found":"Adresse nicht gefunden","ZIP code or Postal code":"Postleitzahl","Return to cart":"Zurück zum Warenkorb","Company:":"Firma","Address Validation":"Adressvalidierung","We found multiple products matching the part number you entered.":"Wir haben mehrere Produkte gefunden, die mit der von Ihnen eingegebenen Artikelnummer übereinstimmen.","Add to my stored cards":"Zu meinen gespeicherten Karten hinzufügen","Date entered has passed.":"Das eingegebene Datum ist überschritten.","Order again":"Erneut bestellen","Company Standards":"Standards des Unternehmens","Please select State / Province.":"Bitte wählen Sie eine Region aus","Lab config notes":"Hinweise zur Laborkonfiguration","Select Requestor Group...":"Anforderungsgruppe auswählen...","Card number ":"Kartennummer"," Enroll your existing Organization ID with Insight":"Melden Sie Ihre bestehende Organisations-ID bei Insight an","Address could not be verified.":"Die Adresse konnte nicht verifiziert werden.","A carrier cannot be identified with your current shipping location. Please contact your account rep for further assistance.":"Ein Versandunternehmen kann nicht mit Ihrem aktuellen Versandort identifiziert werden. Bitte wenden Sie sich für weitere Unterstützung an Ihren Kundenbetreuer.","Company":"Unternehmen","Part(s) added to the cart.":"Artikel wurde(n) dem Warenkorb hinzugefügt.","See all carriers":"Alle Speditionen anzeigen","No default address":"Keine Vorgabeadresse","Item quantity":"Artikelmenge","Please enter a valid ZIP / postal code.":"Bitte geben Sie eine gültige Postleitzahl ein.","Deploy date: ":"Bereitstellungsdatum:","Update":"Aktualisieren","Send":"Senden","Carrier account:":"Speditionskonto","Discard these products and enter a new part number in Quick Shop.":"Verwerfen Sie diese Produkte, und geben Sie eine neue Artikelnummer in Quick Shop ein."," box above.":" Feld oben.","Insight is committed to adhering to this legislation by assessing the appropriate fee to all orders containing affected products shipping into California starting on January 1, 2005. Affected products include but are not limited to: computer monitors both CRT and LCD, notebook computers, projectors, televisions, any video display devices with a screen size 4 inches or larger (phones, fax machines, cameras). The fees range from $6 and up per unit.":"Insight verpflichtet sich, diese Gesetzgebung einzuhalten, indem es die entsprechende Gebühr auf alle Bestellungen erhebt, die betroffene Produkte enthalten und ab dem 1. Januar 2005 nach Kalifornien geliefert werden. Zu den betroffenen Produkten gehören unter anderem: Computermonitore mit CRT- und LCD-Bildschirm, Notebooks, Projektoren, Fernsehgeräte, alle Videoanzeigegeräte mit einer Bildschirmgröße von 4 Zoll oder mehr (Telefone, Faxgeräte, Kameras). Die Gebühren reichen von 6 USD und aufwärts pro Einheit.","Last search page":"Letzte Suchseite","Please choose which version of the address you want to use, or click Edit address to update the address you entered.":"Bitte wählen Sie aus, welche Version der Adresse Sie verwenden wollen, oder klicken Sie auf „Adresse bearbeiten“, um die von Ihnen eingegebene Adresse zu aktualisieren.","GST / HST estimate":"GST/HST-Kostenvoranschlag","This field is required. Please enter a value.":"Dieses Feld ist erforderlich. Bitte geben Sie einen Wert ein.","To authorize warranty purchases, our partners require certain contact information for warranty purchases on insight.com.":"Um Garantiekäufe zu autorisieren, benötigen unsere Partner bestimmte Kontaktinformationen für Garantiekäufe auf insight.com.","Articolo 7. “Restituzioni”;":"Articolo 7. “Restituzioni”;","Better together":"Passendes Zubehör","For detailed fee explanations and product clarification, please click here:":"Für detaillierte Erklärungen zu Gebühren und Produkten klicken Sie bitte hier:","Not seeing the right product?":"Sie sehen nicht das richtige Produkt?","Card description":"Beschreibung der Karte","Collapse all":"Alles ausblenden","ending in":"mit den Endziffern","Save Order Template":"Bestellvorlage speichern","Country of usage:":"Land der Verwendung:","Continue to payment":"Zur Kasse gehen","Contract specific information":"Vertragsspezifische Informationen","August":"August","Rep information":"Informationen zum Vertriebsmitarbeiter","Continue shopping":"Einkauf fortführen","Call For Price":"Preis anfragen","All other company and product names are trademarks or service marks of their respective owners.For all prices and products, we reserve the right to make adjustments due to errors, changing market conditions, product discontinuations or typographical errors. Please contact your Insight representative if you have any questions.":"Alle anderen Firmen- und Produktnamen sind Warenzeichen oder Dienstleistungsmarken ihrer jeweiligen Eigentümer. Für alle Preise und Produkte behalten wir uns das Recht vor, Anpassungen aufgrund von Irrtümern, sich ändernden Marktbedingungen, Produktabkündigungen oder Druckfehlern vorzunehmen. Bei Fragen kontaktieren Sie bitte Ihren Insight-Vertreter.","Item backordered":"Artikel im Lieferrückstand","Notifications":"Benachrichtigungen","lines items require information":"Zeilenpositionen erfordern Informationen","Insight #":"Insight-Teilenr.:","Send to colleague":"An Kollegen senden","Add favorite address name":"Name der bevorzugten Adresse hinzufügen","Save cart contents":"Warenkorbinhalt speichern","Location ID/Store number":"Standort-ID/Filialnummer","Shipping Address:":"Lieferadresse:","Deploy date:":"Bereitstellungsdatum:","Please enter a valid Organization ID":"Bitte geben Sie eine gültige Organisations-ID ein","February":"February","Contract: ":"Vertrag: ","Account name":"Kontoname","Enter your Organization ID to register with Insight and continue your order. Please note that you must also have Insight's Reseller ID# 3960F70 enabled as a supplier in your account in Apple's portal. To enroll in Apple Business Manager, refer to the Getting Started Guide.":"Geben Sie Ihre Organisations-ID ein, um sich bei Insight zu registrieren und Ihre Bestellung fortzusetzen. Bitte beachten Sie, dass Sie auch die Händler-ID 3960F70 von Insight als Lieferant in Ihrem Konto im Apple-Portal aktiviert haben müssen. Um sich im Apple Business Manager anzumelden, lesen Sie bitte die Anleitung \"Erste Schritte\".","You are using this address:":"Sie verwenden diese Adresse:","Quantity":"Menge","A name is required":"Ein Name ist erforderlich","Only":"Nur","Change":"Änderung","non-shippable item":"nicht versendbarer Artikel","Contact email":"Kontakt-E-Mail","Additional information is needed. Fields denoted with * are required to process your order.":"Es werden zusätzliche Informationen benötigt. Die mit * gekennzeichneten Felder sind für die Bearbeitung Ihrer Bestellung erforderlich.","Mfr #":"Hersteller-Art.-Nr.","P.O. number":"Bestellnummer","Total":"Insgesamt","Summary":"Zusammenfassung","a valid":"ein gültiger","Email successfully sent to colleague(s) ":"E-Mail erfolgreich an den/die Kollegen gesendet "}}
