{"labels":{"Add":"Añadir","Click to toggle product images. Current state is on.":"Haga clic para alternar las imágenes de los productos. El estado actual está activado.","Pinned":"Anclado","Product detail":"Detalles del producto","Enter a search term above":"Introduzca un término de búsqueda arriba","Product":"Producto","A selection is required":"Se requiere una selección","Item":"Artículo","Expand catalog":"Expandir catálogo","There are no products available. Please contact your support team for assistance.":"No hay productos disponibles. Póngase en contacto con su equipo de asistencia para obtener ayuda.","No filters applied":"No hay filtros aplicados","No results found":"No se encontraron resultados","This product or service is currently available for purchase.":"Este producto o servicio está actualmente disponible para su compra.","Unlimited availability":"Disponibilidad ilimitada","Continue to checkout":"Finalizar compra","Qty":"Cantidad","Search":"Búsqueda","Back":"Atrás","Search results":"Resultados de la búsqueda","results":"resultados","This page is currently not available. Please contact your support team for assistance.":"Esta página no está disponible en este momento. Póngase en contacto con su equipo de asistencia para obtener ayuda.","Your price":"Su precio","Call for price":"Solicitar precio","Collapse all":"Plegar todo","Categories":"Categorías","Minimum of 3 characters required":"Se requiere un mínimo de 3 caracteres","Search results for":"Buscar resultados para","Subtotal":"Subtotal","We were temporarily unable to retrieve stock status for the given":"No hemos podido recuperar temporalmente el estado del stock para el valor determinado","Sub total":"Subtotal","Back to top":"Volver arriba","Catalog":"Catálogo","Show images":"Mostrar imágenes","Continue shopping":"Seguir comprando","This product is unavailable. Please contact your support team for assistance.":"Este producto no está disponible. Póngase en contacto con su equipo de asistencia para obtener ayuda.","List price":"Rango de precios","One or more required products are unavailable. Please contact your support team for assistance.":"Uno o más productos requeridos no están disponibles. Póngase en contacto con su equipo de asistencia para obtener ayuda.","Top":"Principales","Price":"Precio","Filter by":"Filtrar por","Expand":"Desplegar","Click to toggle product images. Current state is off.":"Haga clic para alternar las imágenes de los productos. El estado actual está desactivado.","Contract":"Contrato","Stock":"Existencias","This product set is empty. Please contact your administrator.":"Este conjunto de productos está vacío. Póngase en contacto con su administrador.","Category":"Categoría","Discount":"Descuento","In":"En","Decline all products from this list":"Rechazar todos los productos de esta lista","See complete specification":"Consulte las especificaciones completas","One of the following products must be added to your cart.":"Debe añadir uno de los siguientes productos a su carro.","Call for availability":"Solicitar disponibilidad","However, it is an intangible product (i.e., software license key),":"Sin embargo, es un producto intangible (es decir, una clave de licencia de software),","Mfr#":"Ref. Fabr.","Tech specifications":"Especificaciones técnicas","Off":"Apagado","All products are mandatory and must be added to your cart":"Todos los productos son obligatorios y deben añadirse a su carro","You do not have any Categories created. Please contact your account representative for assistance.":"No tiene ninguna categoría creada. Póngase en contacto con su representante de cuenta para obtener ayuda.","Showing":"Mostrando","Add to cart":"Añadir al carrito","of":"de","This product is discontinued. Please contact your support team for assistance.":"Este producto está descatalogado. Comuníquese con su equipo de soporte para obtener ayuda.","Expand all":"Desplegar todo","Collapse":"Contraer","One of the following options must be selected before continuing.":"Debe seleccionar una de las siguientes opciones antes de continuar.","Added to cart":"Añadido al carro","Remove filters":"Eliminar filtros","Bundle qty":"Cantidad de paquetes","Product options":"Opciones de producto","Quantity":"Cantidad","Overview":"Descripción","product. Please call for assistance in purchasing the selected product":"de producto. Llame para obtener ayuda para comprar el producto seleccionado","The following products are mandatory and must be added to your cart.":"Los siguientes productos son obligatorios y deben añadirse a su carro.","filters applied":"filtros aplicados","which means there is nothing to stock in our warehouse.":"lo que significa que no hay nada que almacenar en nuestro almacén.","Showing 0 results":"Mostrando 0 resultados","The price displayed will be prorated in the cart based on the remaining agreement period.":"El precio mostrado se prorrateará en el carro en función del periodo de acuerdo restante.","Company Standards":"Estándares de empresa","Insight#":"N.º de Insight","Search Company Standards":"Buscar estándares de la empresa","Subcategory":"Subcategoría","Back to catalog":"Volver al catálogo","Minimize specifications":"Minimizar las especificaciones","to":"Hasta","On":"En"}}
