{"labels":{"Add":"Ajouter","Click to toggle product images. Current state is on.":"Cliquer pour désactiver les images de produit. Les images sont présentement activées.","Pinned":"Épinglé","Product detail":"Informations produit","Enter a search term above":"Saisissez un critère de recherche dans la zone ci-dessus","Product":"Produit","A selection is required":"Vous devez faire un choix","Item":"Article","Expand catalog":"Agrandir le catalogue","There are no products available. Please contact your support team for assistance.":"Aucun produit n’est disponible. Veuillez contacter votre service d’assistance pour obtenir de l’aide.","No filters applied":"Aucun filtre appliqué","No results found":"Aucun résultat trouvé","This product or service is currently available for purchase.":"Ce produit ou service est actuellement disponible à l’achat.","Unlimited availability":"Disponibilité illimitée","Continue to checkout":"Continuer avec le paiement","Qty":"Qté","Search":"Recherche","Back":"Retour","Search results":"Résultats de la recherche","results":"résultats","This page is currently not available. Please contact your support team for assistance.":"Cette page est actuellement indisponible. Veuillez contacter votre service d’assistance pour obtenir de l’aide.","Your price":"Votre prix","Call for price":"Contactez-nous pour connaître le prix","Collapse all":"Tout réduire","Categories":"Catégories","Minimum of 3 characters required":"Minimum de 3 caractères requis","Search results for":"Résultats de recherche pour","Subtotal":"Sous-total","We were temporarily unable to retrieve stock status for the given":"Nous n’avons pas pu récupérer temporairement le statut du stock pour l’élément donné","Sub total":"Sous-total","Back to top":"Retour en haut","Catalog":"Catalogue","Show images":"Afficher les images","Continue shopping":"Poursuivre mes achats","This product is unavailable. Please contact your support team for assistance.":"Ce produit n’est pas disponible. Veuillez contacter votre service d’assistance pour obtenir de l’aide.","List price":"Prix catalogue","One or more required products are unavailable. Please contact your support team for assistance.":"Un ou plusieurs produits recherchés ne sont pas disponibles. Veuillez contacter votre service d’assistance pour obtenir de l’aide.","Top":"Haut","Price":"Prix","Filter by":"Filtrer par","Expand":"Élargir","Click to toggle product images. Current state is off.":"Cliquer pour activer les images de produit. Les images sont présentement désactivées.","Contract":"Contrat","Stock":"Stock","This product set is empty. Please contact your administrator.":"Cet ensemble de produits est vide. Veuillez contacter votre administrateur.","Category":"Catégorie","Discount":"Réduction","In":"Dans","Decline all products from this list":"Décliner tous les produits de la liste","See complete specification":"Voir le descriptif complet","One of the following products must be added to your cart.":"L’un des produits suivants doit être ajouté à votre panier.","Call for availability":"Contactez-nous pour vérifier la disponibilité","However, it is an intangible product (i.e., software license key),":"Cependant, il s’agit d’un produit incorporel (c.-à-d. une clé de licence logicielle),","Mfr#":"N° Fab","Tech specifications":"Spécifications techniques","Off":"Désactivé","All products are mandatory and must be added to your cart":"Tous les produits sont obligatoires et doivent être ajoutés à votre panier","You do not have any Categories created. Please contact your account representative for assistance.":"Vous n’avez créé aucune catégorie. Veuillez contacter votre représentant de compte pour obtenir de l’aide.","Showing":"En cours d’affichage","Add to cart":"Ajouter au panier","of":"de","This product is discontinued. Please contact your support team for assistance.":"Ce produit est discontinué. Veuillez contacter votre équipe de soutien.","Expand all":"Tout élargir","Collapse":"Réduire","One of the following options must be selected before continuing.":"Sélectionnez une des options suivantes avant de poursuivre.","Added to cart":"Ajouté au panier","Remove filters":"Retirer les filtres","Bundle qty":"Qté lot","Product options":"Options de produit","Quantity":"Quantité","Overview":"Présentation","product. Please call for assistance in purchasing the selected product":"produit Veuillez appeler pour obtenir de l’aide concernant l’achat du produit sélectionné","The following products are mandatory and must be added to your cart.":"Les produits suivants sont obligatoires et doivent être ajoutés à votre panier.","filters applied":"filtres appliqués","which means there is nothing to stock in our warehouse.":"ce qui signifie qu’il n’y a rien à stocker dans notre entrepôt.","Showing 0 results":"0 résultat trouvé","The price displayed will be prorated in the cart based on the remaining agreement period.":"Le prix affiché sera calculé au prorata dans le panier selon la durée restante du contrat.","Company Standards":"Normes de l’entreprise","Insight#":"N° Insight","Search Company Standards":"Rechercher les normes de l’entreprise","Subcategory":"Sous-catégorie","Back to catalog":"Revenir au catalogue","Minimize specifications":"Réduire le descriptif","to":"à","On":"Au"}}
