{"labels":{"Add":"Aggiungi","Click to toggle product images. Current state is on.":"Fare clic per attivare/disattivare le immagini del prodotto. Lo stato attuale è attivo.","Pinned":"Bloccato","Product detail":"Dettagli del prodotto","Enter a search term above":"Inserisci un termine di ricerca sopra","Product":"Prodotto","A selection is required":"È necessaria una selezione","Item":"Articolo","Expand catalog":"Espandi catalogo","There are no products available. Please contact your support team for assistance.":"Non ci sono prodotti disponibili. Per assistenza, contattare il team di supporto.","No filters applied":"Nessun filtro applicato","No results found":"Nessun risultato trovato","This product or service is currently available for purchase.":"Questo prodotto o servizio è attualmente acquistabile.","Unlimited availability":"Disponibilità illimitata","Continue to checkout":"Prosegui con il check-out","Qty":"Qtà","Search":"Cerca","Back":"Indietro","Search results":"Risultati ricerca","results":"risultati","This page is currently not available. Please contact your support team for assistance.":"Questa pagina non è attualmente disponibile. Per assistenza, contattare il team di supporto.","Your price":"Il tuo prezzo","Call for price":"Chiama per il prezzo","Collapse all":"Riduci a icona","Categories":"Categorie","Minimum of 3 characters required":"Sono necessari almeno 3 caratteri","Search results for":"Risultati della ricerca per","Subtotal":"Totale parziale","We were temporarily unable to retrieve stock status for the given":"Impossibile recuperare temporaneamente lo stato dello stock per il dato","Sub total":"Subtotale","Back to top":"Torna su","Catalog":"Catalogo","Show images":"Mostra immagini","Continue shopping":"Continua con gli acquisti","This product is unavailable. Please contact your support team for assistance.":"Questo prodotto non è disponibile. Per assistenza, contattare il team di supporto.","List price":"Elenco prezzi","One or more required products are unavailable. Please contact your support team for assistance.":"Uno o più prodotti richiesti non sono disponibili. Per assistenza, contattare il team di supporto.","Top":"In alto","Price":"Prezzo","Filter by":"Filtra per","Expand":"Espandi","Click to toggle product images. Current state is off.":"Fare clic per attivare/disattivare le immagini del prodotto. Lo stato attuale è spento.","Contract":"Contratto","Stock":"Magazzino","This product set is empty. Please contact your administrator.":"Questo set di prodotti è vuoto. Contattare l'amministratore.","Category":"Categoria","Discount":"Sconto","In":"In","Decline all products from this list":"Declina tutti i prodotti di questa lista","See complete specification":"Vedi specifiche complete","One of the following products must be added to your cart.":"È necessario aggiungere uno dei seguenti prodotti al carrello.","Call for availability":"Chiama per la disponibilità","However, it is an intangible product (i.e., software license key),":"Tuttavia, si tratta di un prodotto intangibile (ovvero, un codice di licenza software),","Mfr#":"N. prod.","Tech specifications":"Specifiche tecniche","Off":"Spento","All products are mandatory and must be added to your cart":"Tutti i prodotti sono obbligatori e devono essere aggiunti al carrello","You do not have any Categories created. Please contact your account representative for assistance.":"Non sono state create categorie. Per assistenza, contattare il rappresentante commerciale.","Showing":"Visualizzazione","Add to cart":"Aggiungi al carrello","of":"di","This product is discontinued. Please contact your support team for assistance.":"Questo prodotto è fuori produzione. Si prega di contattare il team di assistenza per ricevere supporto.","Expand all":"Espandi","Collapse":"Comprimi","One of the following options must be selected before continuing.":"Una delle seguenti opzioni deve essere selezionata per poter procedere.","Added to cart":"Aggiunto al carrello","Remove filters":"Rimuovi filtri","Bundle qty":"Qtà bundle","Product options":"Opzioni prodotto","Quantity":"Q.tà","Overview":"Panoramica","product. Please call for assistance in purchasing the selected product":"prodotto. Chiama per assistenza nell’acquisto del prodotto selezionato","The following products are mandatory and must be added to your cart.":"I seguenti prodotti sono obbligatori e devono essere aggiunti al carrello.","filters applied":"filtri applicati","which means there is nothing to stock in our warehouse.":"il che significa che non c’è nulla da stoccare nel nostro magazzino.","Showing 0 results":"Visualizzazione di 0 risultati","The price displayed will be prorated in the cart based on the remaining agreement period.":"Il prezzo visualizzato verrà ripartito proporzionalmente nel carrello in base al periodo rimanente del contratto.","Company Standards":"Standard aziendali","Insight#":"N. Insight","Search Company Standards":"Cerca negli standard aziendali","Subcategory":"Sottocategoria","Back to catalog":"Torna al catalogo","Minimize specifications":"Riduci specifiche","to":"A","On":"Sopra"}}
