{"labels":{"Add":"Ajouter","Click to toggle product images. Current state is on.":"Cliquer pour désactiver les images de produit. Les images sont présentement activées.","Pinned":"Épinglé","Product detail":"Détails sur le produit","Enter a search term above":"Enter a search term above","Product":"Produit","A selection is required":"Une sélection est requise","Item":"Article","Expand catalog":"Développer le catalogue","There are no products available. Please contact your support team for assistance.":"Aucun produit disponible. Communiquez avec votre équipe de soutien pour obtenir de l’assistance.","No filters applied":"Aucun filtre appliqué ","No results found":"Aucun résultat trouvé","This product or service is currently available for purchase.":"Ce produit ou service est disponible pour achat.","Unlimited availability":"Disponibilité illimitée","Continue to checkout":"Passer à la caisse","Qty":"Qté","Search":"Recherche","Back":"Retour","Search results":"Search results","results":"résultats","This page is currently not available. Please contact your support team for assistance.":"Cette page n’est pas disponible actuellement.  Communiquez avec votre équipe de soutien pour obtenir de l'assistance.","Your price":"Votre prix","Call for price":"Contactez-nous pour le prix","Collapse all":"Réduire tout","Show pictures":"Voir les photos","Categories":"Catégories","Minimum of 3 characters required":"Minimum de 3 caractères requis","Search results for":"Résultats de recherche pour","Subtotal":"Soustotal","We were temporarily unable to retrieve stock status for the given":"Nous sommes temporairement dans l’impossibilité d’obtenir le statut d’inventaire pour ce","Sub total":"Sous-total","Back to top":"Retour au haut de la page","Catalog":"Catalog","Show images":"Afficher images","Continue shopping":"Poursuivre le magasinage","This product is unavailable. Please contact your support team for assistance.":"Ce produit n’est pas disponible actuellement.  Communiquez avec votre équipe de soutien pour obtenir de l'assistance.","List price":"Prix courant","One or more required products are unavailable. Please contact your support team for assistance.":"Au moins un des produits requis est indisponible.  Communiquez avec votre équipe de soutien pour obtenir de l'assistance.","Top":"Top","Price":"Prix","Filter by":"Filtrer par","Expand":"Développer","Click to toggle product images. Current state is off.":"Cliquer pour activer les images de produit. Les images sont présentement désactivées.","Contract":"Contract","Stock":"Inventaire","This product set is empty. Please contact your administrator.":"This product set is empty. Please contact your administrator.","Category":"Catégorie","Discount":"Discount","In":"dans","Decline all products from this list":"Décliner tous les produits de la liste","See complete specification":"Consulter toutes les spécification","One of the following products must be added to your cart.":"Un des produits suivants doit être ajouté à votre panier.","Call for availability":"Appelez pour connaître la disponibilité","However, it is an intangible product (i.e., software license key),":"Toutefois, il s’agit d’un produit intangible (c. à d. clé de licence logicielle)","Mfr#":"# du fab.","Tech specifications":"Spécifications techniques","Off":"Non","All products are mandatory and must be added to your cart":"Tous les produits sont obligatoires et doivent être ajoutés à votre panier.","You do not have any Categories created. Please contact your account representative for assistance.":"Aucune catégorie créée. Communiquez avec votre représentant pour obtenir de l’assistance.","Showing":"Affichage des produits","Add to cart":"Ajouter au panier","of":"sur","This product is discontinued. Please contact your support team for assistance.":"Ce produit est discontinué. Veuillez contacter votre équipe de soutien.","Expand all":"Développer tout","Collapse":"Réduire","One of the following options must be selected before continuing.":"Sélectionnez une des options suivantes avant de poursuivre.","Added to cart":"Ajouté au panier","Remove filters":"Retirer les filtres","Bundle qty":"Bundle qty","Product options":"Options de produit","Quantity":"Quantité","Overview":"Aperçu","product. Please call for assistance in purchasing the selected product":"produit. Veuillez nous contacter pour obtenir de l’assistance pour acheter le produit sélectionné.","The following products are mandatory and must be added to your cart.":"Les produits suivants sont obligatoires et doivent être ajoutés à votre panier.","filters applied":"filtre(s) appliqué(s)","which means there is nothing to stock in our warehouse.":"ce qui signifie qu’il n’a pas à être entreposé dans notre entrepôt.","Showing 0 results":"Affichage de 0 résultat(s)","The price displayed will be prorated in the cart based on the remaining agreement period.":"Le prix affiché dans le panier sera calculé au prorata de la durée restante du contrat.","Company Standards":"Produits standards de l’entreprise","Insight#":"# Insight","Search Company Standards":"Recherche des produits standards de l’entreprise","Subcategory":"Sous-catégorie","Back to catalog":"Retour au catalogue","Minimize specifications":"Réduire les spécifications","to":"à","On":"Oui"}}
