{"labels":{"Add":"Hinzufügen","Click to toggle product images. Current state is on.":"Klicken Sie hier, um Produktbilder umzuschalten. Aktueller Status ist eingeschaltet.","Pinned":"Angeheftet","Product detail":"Produktdetails","Enter a search term above":"Einen Suchbegriff oben eingeben","Product":"Produkt","A selection is required":"Eine Auswahl ist erforderlich","Item":"Artikel","Expand catalog":"Katalog erweitern","There are no products available. Please contact your support team for assistance.":"Es sind keine Produkte verfügbar. Bitte wenden Sie sich für Unterstützung an Ihr Support-Team.","No filters applied":"Keine Filter angewendet","No results found":"Keine Ergebnisse gefunden","This product or service is currently available for purchase.":"Dieses Produkt oder diese Dienstleistung steht derzeit zum Kauf zur Verfügung.","Unlimited availability":"Unbegrenzte Verfügbarkeit","Continue to checkout":"Weiter zur Kasse","Qty":"Menge","Search":"Suchen","Back":"Zurück","Search results":"Suchergebnisse","results":"Ergebnisse","This page is currently not available. Please contact your support team for assistance.":"Diese Seite ist derzeit nicht verfügbar. Bitte wenden Sie sich für Unterstützung an Ihr Support-Team.","Your price":"Ihr Preis","Call for price":"Preis anfragen","Collapse all":"Alles ausblenden","Categories":"Kategorien","Minimum of 3 characters required":"Mindestens 3 Zeichen erforderlich","Search results for":"Suchergebnisse für","Subtotal":"Zwischensumme netto","We were temporarily unable to retrieve stock status for the given":"Wir waren vorübergehend nicht in der Lage, den Bestandsstatus abzurufen für entsprechende","Sub total":"Zwischensumme","Back to top":"Zurück nach oben","Catalog":"Katalog","Show images":"Bilder anzeigen","Continue shopping":"Einkauf fortführen","This product is unavailable. Please contact your support team for assistance.":"Dieses Produkt ist nicht verfügbar. Bitte wenden Sie sich für Unterstützung an Ihr Support-Team.","List price":"Preis","One or more required products are unavailable. Please contact your support team for assistance.":"Ein oder mehrere erforderliche Produkte sind nicht verfügbar. Bitte wenden Sie sich für Unterstützung an Ihr Support-Team.","Top":"Oben","Price":"Preis","Filter by":"Filtern nach","Expand":"Erweitern","Click to toggle product images. Current state is off.":"Klicken Sie hier, um Produktbilder umzuschalten. Aktueller Status ist aus.","Contract":"Vertrag","Stock":"Lager","This product set is empty. Please contact your administrator.":"Dieser Produktsatz ist leer. Bitte kontaktieren Sie Ihren Administrator.","Category":"Kategorie","Discount":"Rabatt","In":"In","Decline all products from this list":"Alle Produkte aus dieser Liste verwerfen","See complete specification":"Siehe vollständige Spezifikationen","One of the following products must be added to your cart.":"Eines der folgenden Produkte muss Ihrem Warenkorb hinzugefügt werden.","Call for availability":"Verfügbarkeit anfragen","However, it is an intangible product (i.e., software license key),":"Es ist jedoch ein immaterielles Produkt (d. h. ein Softwarelizenzschlüssel),","Mfr#":"Herst.-Nr.","Tech specifications":"Technische Spezifikationen","Off":"Aus","All products are mandatory and must be added to your cart":"Alle Produkte sind obligatorisch und müssen Ihrem Warenkorb hinzugefügt werden","You do not have any Categories created. Please contact your account representative for assistance.":"Sie haben keine Kategorien erstellt. Bitte wenden Sie sich für Unterstützung an Ihren Kundenbetreuer.","Showing":"Anzeigen","Add to cart":"Zum Warenkorb hinzufügen","of":"von","This product is discontinued. Please contact your support team for assistance.":"Dieses Produkt ist nicht mehr verfügbar. Bitte wenden Sie sich an das Serviceteam, um Unterstützung zu erhalten.","Expand all":"Alles anzeigen","Collapse":"Ausblenden","One of the following options must be selected before continuing.":"Eine der folgenden Optionen muss ausgewählt werden, bevor Sie fortfahren.","Added to cart":"Zum Warenkorb hinzugefügt","Remove filters":"Filter entfernen","Bundle qty":"Bündel Menge","Product options":"Produktoptionen","Quantity":"Menge","Overview":"Überblick","product. Please call for assistance in purchasing the selected product":"Produkt. Bitte rufen Sie beim Kauf des ausgewählten Produkts an, um Unterstützung zu erhalten.","The following products are mandatory and must be added to your cart.":"Die folgenden Produkte sind obligatorisch und müssen Ihrem Warenkorb hinzugefügt werden.","filters applied":"Filter angewendet","which means there is nothing to stock in our warehouse.":"was bedeutet, dass es in unserem Lager nichts zu lagern gibt.","Showing 0 results":"Zeigt 0 Ergebnisse","The price displayed will be prorated in the cart based on the remaining agreement period.":"Der angezeigte Preis wird anteilig im Warenkorb basierend auf der verbleibenden Vereinbarungsperiode angezeigt.","Company Standards":"Standards des Unternehmens","Insight#":"Insight-Nr.","Search Company Standards":"Standards des Unternehmens durchsuchen","Subcategory":"Unterkategorie","Back to catalog":"Zurück zum Katalog","Minimize specifications":"Spezifikationen minimieren","to":"Bis","On":"Auf"}}
