{"labels":{"Add":"Toevoegen","Click to toggle product images. Current state is on.":"Klik om te schakelen tussen productafbeeldingen. Huidige status is ingeschakeld.","Pinned":"Gepind","Product detail":"Productgegevens","Enter a search term above":"Voer hierboven een zoekterm in","Product":"Product","A selection is required":"Een selectie is vereist","Item":"Artikel","Expand catalog":"Catalogus uitvouwen","There are no products available. Please contact your support team for assistance.":"Er zijn geen producten beschikbaar. Neem voor hulp contact op met uw ondersteuningsteam.","No filters applied":"Geen filters toegepast","No results found":"Geen resultaten gevonden","This product or service is currently available for purchase.":"Dit product of deze dienst is momenteel beschikbaar voor aankoop.","Unlimited availability":"Onbeperkte beschikbaarheid","Continue to checkout":"Verder naar afrekenen","Qty":"Aantal","Search":"Zoeken","Back":"Achter","Search results":"Zoekresultaten","results":"resultaten","This page is currently not available. Please contact your support team for assistance.":"Deze pagina is momenteel niet beschikbaar. Neem voor hulp contact op met uw ondersteuningsteam.","Your price":"Uw prijs","Call for price":"Bel voor prijs","Collapse all":"Alles verbergen","Categories":"Categorieën","Minimum of 3 characters required":"Minimaal 3 tekens vereist","Search results for":"Zoekresultaten voor","Subtotal":"Subtotaal","We were temporarily unable to retrieve stock status for the given":"We konden tijdelijk geen voorraadstatus ophalen voor de gegeven","Sub total":"Subtotaal","Back to top":"Terug naar boven","Catalog":"Catalogus","Show images":"Afbeeldingen weergeven","Continue shopping":"Blijven winkelen","This product is unavailable. Please contact your support team for assistance.":"Dit product is niet beschikbaar. Neem voor hulp contact op met uw ondersteuningsteam.","List price":"Catalogusprijs","One or more required products are unavailable. Please contact your support team for assistance.":"Een of meer vereiste producten zijn niet beschikbaar. Neem voor hulp contact op met uw ondersteuningsteam.","Top":"Boven","Price":"Prijs","Filter by":"Filteren op","Expand":"Meer laten zien","Click to toggle product images. Current state is off.":"Klik om te schakelen tussen productafbeeldingen. Huidige status is uitgeschakeld.","Contract":"Contract","Stock":"Voorraad","This product set is empty. Please contact your administrator.":"Deze productset is leeg. Neem contact op met uw beheerder.","Category":"Categorieën","Discount":"Korting","In":"In","See complete specification":"Zie volledige specificatie","One of the following products must be added to your cart.":"Een van de volgende producten moet aan uw winkelwagen worden toegevoegd.","Call for availability":"Bel voor beschikbaarheid","However, it is an intangible product (i.e., software license key),":"Het is echter een immaterieel product (d.w.z. softwarelicentiesleutel),","Mfr#":"Fabr.-nr.","Tech specifications":"Tech specificaties","Off":"Uit","All products are mandatory and must be added to your cart":"Alle producten zijn verplicht en moeten aan uw winkelwagen worden toegevoegd","You do not have any Categories created. Please contact your account representative for assistance.":"U heeft geen categorieën aangemaakt. Neem voor hulp contact op met de vertegenwoordiger van uw account.","Showing":"Weergave","Add to cart":"Toevoegen aan winkelwagen","of":"van","This product is discontinued. Please contact your support team for assistance.":"Dit product is niet meer leverbaar. Neem contact op met uw accountmanager voor ondersteuning.","Expand all":"Alles laten zien","Collapse":"Invouwen","Added to cart":"Toegevoegd aan winkelwagen","Remove filters":"Filters verwijderen","Bundle qty":"Aantal bundels","Product options":"Productopties","Quantity":"Hoeveelheid","Overview":"Overzicht","product. Please call for assistance in purchasing the selected product":"product. Bel voor hulp bij de aankoop van het geselecteerde product","The following products are mandatory and must be added to your cart.":"De volgende producten zijn verplicht en moeten aan uw winkelwagen worden toegevoegd.","filters applied":"filters toegepast","which means there is nothing to stock in our warehouse.":"wat betekent dat er geen voorraad in ons magazijn is.","Showing 0 results":"0 resultaten weergegeven","The price displayed will be prorated in the cart based on the remaining agreement period.":"De weergegeven prijs zal evenredig aan de resterende duur van de overeenkomst worden weergegeven in de winkelwagen.","Company Standards":"Bedrijfsnormen","Insight#":"Insight nr.","Search Company Standards":"Bedrijfsnormen zoeken","Subcategory":"Subcategorie","Back to catalog":"Terug naar catalogus","Minimize specifications":"Specificaties minimaliseren","to":"Aan","On":"Aan"}}
